{
  "en": {
    "mention": "Legal Notice",
    "asso": "Association Name: Au Temps Donné<br>Address: 6 Boulevard Gambetta<br>Postal Code - City: 02100 - SAINT-QUENTIN<br>Phone: +33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Hosting",
    "hebergeur": "Hosting Provider Name: OVH<br>Address: 2 rue Kellermann<br>Postal Code - City: 59053 - Roubaix<br>Phone: +33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "Intellectual Property",
    "text1": "The content of this site is protected by the laws in force on intellectual property. Any reproduction, representation, modification, publication, adaptation of all or part of the elements of the site, whatever the means or process used, is prohibited, except with the prior written authorization of the publisher.",
    "data": "Personal Data",
    "text2": "In accordance with the law \"Informatique et Libertés\" of January 6, 1978, you have the right to access, rectify, delete and oppose the personal data concerning you. To exercise these rights, please contact the site editor at the address indicated above.",
    "links": "Hyperlinks",
    "text3": "The site may contain hyperlinks to other sites. The site editor is not responsible for the content of these sites and cannot be held responsible for any direct or indirect damage resulting from the consultation of these sites."
  },

  "fr": {
    "mention": "Mentions Légales",
    "asso" : "Nom de l'association : Au Temps Donné<br>Adresse : 6 Boulevard Gambetta<br>Code Postal - Ville : 02100 - SAINT-QUENTIN<br>Téléphone : +33 (0)1 23 45 67 89<br> Email : contact@autempsdonne.com<br>Siret : 123456789012345<br>APE : 45678",
    "hebergement": "Hébergement",
    "hebergeur": "Nom de l'hébergeur : OVH<br>Adresse : 2 rue Kellermann<br>Code Postal - Ville : 59053 - Roubaix<br>Téléphone : +33 (0)1 23 45 67 89<br>Email : contact @ovh.com",
    "propriete": "Propriété intellectuelle",
    "text1": "Le contenu de ce site est protégé par les lois en vigueur sur la propriété intellectuelle. Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de l'éditeur.",
    "data": "Données personnelles",
    "text2": "Conformément à la loi \"Informatique et Libertés\" du 6 janvier 1978, vous disposez d'un droit d'accès, de rectification, de suppression et d'opposition aux données personnelles vous concernant. Pour exercer ces droits, veuillez contacter le site éditeur à l'adresse indiquée ci-dessus.",
    "links": "Hyperliens",
    "text3": "Le site peut contenir des hyperliens vers d'autres sites. L'éditeur du site n'est pas responsable du contenu de ces sites et ne pourra être tenu responsable de tout dommage direct ou indirect résultant de la consultation de ces sites."
  },
  "es": {
    "mention": "Aviso legal",
    "asso": "Nombre de la asociación: Au Temps Donné<br>Dirección: 6 Boulevard Gambetta<br>Código postal - Ciudad: 02100 - SAINT-QUENTIN<br>Teléfono: +33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Número de Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Alojamiento",
    "hebergeur": "Nombre del proveedor de alojamiento: OVH<br>Dirección: 2 rue Kellermann<br>Código postal - Ciudad: 59053 - Roubaix<br>Teléfono: +33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "Propiedad intelectual",
    "text1": "El contenido de este sitio está protegido por las leyes vigentes sobre propiedad intelectual. Queda prohibida cualquier reproducción, representación, modificación, publicación, adaptación de todo o parte de los elementos del sitio, cualquiera que sea el medio o proceso utilizado, salvo con la autorización previa por escrito del editor.",
    "data": "Datos personales",
    "text2": "De acuerdo con la ley \"Informatique et Libertés\" del 6 de enero de 1978, tiene derecho a acceder, rectificar, suprimir y oponerse a los datos personales que le conciernen. Para ejercer estos derechos, póngase en contacto con el editor del sitio en la dirección indicada arriba.",
    "links": "Hipervínculos",
    "text3": "El sitio puede contener hipervínculos a otros sitios. El editor del sitio no es responsable del contenido de estos sitios y no puede ser considerado responsable de los daños directos o indirectos resultantes de la consulta de estos sitios."
  },
  "it": {
    "mention": "Avviso legale",
    "asso": "Nome dell'associazione: Au Temps Donné<br>Indirizzo: 6 Boulevard Gambetta<br>Codice postale - Città: 02100 - SAINT-QUENTIN<br>Telefono: +33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Ospitalità",
    "hebergeur": "Nome del fornitore di hosting: OVH<br>Indirizzo: 2 rue Kellermann<br>Codice postale - Città: 59053 - Roubaix<br>Telefono: +33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "Proprietà intellettuale",
    "text1": "Il contenuto di questo sito è protetto dalle leggi vigenti sulla proprietà intellettuale. È vietata qualsiasi riproduzione, rappresentazione, modifica, pubblicazione, adattamento di tutto o parte degli elementi del sito, qualunque sia il mezzo o il processo utilizzato, salvo autorizzazione scritta preventiva dell'editore.",
    "data": "Dati personali",
    "text2": "Ai sensi della legge \"Informatique et Libertés\" del 6 gennaio 1978, hai il diritto di accedere, rettificare, cancellare ed opporsi ai dati personali che ti riguardano. Per esercitare questi diritti, ti preghiamo di contattare l'editore del sito all'indirizzo indicato sopra.",
    "links": "Collegamenti ipertestuali",
    "text3": "Il sito può contenere collegamenti ipertestuali ad altri siti. L'editore del sito non è responsabile dei contenuti di questi siti e non può essere ritenuto responsabile per eventuali danni diretti o indiretti derivanti dalla consultazione di questi siti."
  },
  "de": {
    "mention": "Impressum",
    "asso": "Vereinsname: Au Temps Donné<br>Adresse: 6 Boulevard Gambetta<br>Postleitzahl - Stadt: 02100 - SAINT-QUENTIN<br>Telefon: +33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Hosting",
    "hebergeur": "Name des Hosting-Anbieters: OVH<br>Adresse: 2 rue Kellermann<br>Postleitzahl - Stadt: 59053 - Roubaix<br>Telefon: +33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "Geistiges Eigentum",
    "text1": "Der Inhalt dieser Website ist durch die geltenden Gesetze zum geistigen Eigentum geschützt. Jegliche Vervielfältigung, Darstellung, Änderung, Veröffentlichung, Anpassung von ganz oder Teilen der Elemente der Website, unabhängig vom verwendeten Mittel oder Prozess, ist ohne vorherige schriftliche Genehmigung des Herausgebers untersagt.",
    "data": "Personenbezogene Daten",
    "text2": "Gemäß dem Gesetz \"Informatique et Libertés\" vom 6. Januar 1978 haben Sie das Recht auf Zugang, Berichtigung, Löschung und Widerspruch gegen personenbezogene Daten, die Sie betreffen. Um diese Rechte auszuüben, wenden Sie sich bitte an den Website-Herausgeber unter der oben angegebenen Adresse.",
    "links": "Hyperlinks",
    "text3": "Die Website kann Hyperlinks zu anderen Websites enthalten. Der Website-Herausgeber ist nicht für den Inhalt dieser Websites verantwortlich und kann nicht für direkte oder indirekte Schäden haftbar gemacht werden, die aus der Nutzung dieser Websites resultieren."
  },
  "pt": {
    "mention": "Aviso legal",
    "asso": "Nome da associação: Au Temps Donné<br>Endereço: 6 Boulevard Gambetta<br>Código postal - Cidade: 02100 - SAINT-QUENTIN<br>Telefone: +33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Hospedagem",
    "hebergeur": "Nome do provedor de hospedagem: OVH<br>Endereço: 2 rue Kellermann<br>Código postal - Cidade: 59053 - Roubaix<br>Telefone: +33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "Propriedade Intelectual",
    "text1": "O conteúdo deste site é protegido pelas leis em vigor sobre propriedade intelectual. Qualquer reprodução, representação, modificação, publicação, adaptação de todo ou parte dos elementos do site, seja qual for o meio ou processo utilizado, é proibida, exceto com autorização prévia por escrito do editor.",
    "data": "Dados pessoais",
    "text2": "De acordo com a lei \"Informatique et Libertés\" de 6 de janeiro de 1978, você tem o direito de acessar, retificar, excluir e se opor aos dados pessoais que lhe dizem respeito. Para exercer esses direitos, entre em contato com o editor do site no endereço indicado acima.",
    "links": "Hiperlinks",
    "text3": "O site pode conter hiperlinks para outros sites. O editor do site não é responsável pelo conteúdo desses sites e não pode ser responsabilizado por quaisquer danos diretos ou indiretos resultantes da consulta desses sites."
  },
  "ru": {
    "mention": "Юридическое уведомление",
    "asso": "Название ассоциации: Au Temps Donné<br>Адрес: 6 Boulevard Gambetta<br>Почтовый индекс - Город: 02100 - СЕН-КВЕНТИН<br>Телефон: +33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Хостинг",
    "hebergeur": "Название поставщика хостинга: OVH<br>Адрес: 2 rue Kellermann<br>Почтовый индекс - Город: 59053 - Рубе<br>Телефон: +33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "Интеллектуальная собственность",
    "text1": "Содержание этого сайта защищено действующими законами об интеллектуальной собственности. Любое воспроизведение, представление, изменение, публикация, адаптация всего или части элементов сайта, каким бы то ни было средством или процессом, запрещается, за исключением предварительного письменного разрешения издателя.",
    "data": "Личные данные",
    "text2": "В соответствии с законом \"Информатика и свобода\" от 6 января 1978 года у вас есть право на доступ, исправление, удаление и возражение против персональных данных, касающихся вас. Для осуществления этих прав обратитесь к редактору сайта по указанному выше адресу.",
    "links": "Гиперссылки",
    "text3": "Сайт может содержать гиперссылки на другие сайты. Редактор сайта не несет ответственности за содержание этих сайтов и не может быть привлечен к ответственности за любые непосредственные или косвенные убытки, возникшие в результате использования этих сайтов."
  },
  "el": {
    "mention": "Νομική Ειδοποίηση",
    "asso": "Όνομα Συλλόγου: Au Temps Donné<br>Διεύθυνση: 6 Boulevard Gambetta<br>Ταχυδρομικός Κώδικας - Πόλη: 02100 - SAINT-QUENTIN<br>Τηλέφωνο: +33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Φιλοξενία",
    "hebergeur": "Όνομα Παρόχου Φιλοξενίας: OVH<br>Διεύθυνση: 2 rue Kellermann<br>Ταχυδρομικός Κώδικας - Πόλη: 59053 - Roubaix<br>Τηλέφωνο: +33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "Πνευματική Ιδιοκτησία",
    "text1": "Το περιεχόμενο αυτού του ιστότοπου προστατεύεται από τους ισχύοντες νόμους περί πνευματικής ιδιοκτησίας. Απαγορεύεται η αναπαραγωγή, η αναπαράσταση, η τροποποίηση, η δημοσίευση, η προσαρμογή ολικώς ή μερικώς των στοιχείων του ιστότοπου, οποιουδήποτε είδους ή μεθόδου χρησιμοποιηθεί, εκτός αν υπάρχει προηγούμενη γραπτή άδεια του εκδότη.",
    "data": "Προσωπικά Δεδομένα",
    "text2": "Σύμφωνα με τον νόμο \"Informatique et Libertés\" της 6ης Ιανουαρίου 1978, έχετε δικαίωμα πρόσβασης, διόρθωσης, διαγραφής και αντίθεσης στα προσωπικά δεδομένα που σας αφορούν. Για να ασκήσετε αυτά τα δικαιώματα, επικοινωνήστε με τον εκδότη της ιστοσελίδας στη διεύθυνση που αναφέρεται παραπάνω.",
    "links": "Υπερσυνδέσεις",
    "text3": "Η ιστοσελίδα μπορεί να περιέχει υπερσυνδέσεις προς άλλες ιστοσελίδες. Ο εκδότης της ιστοσελίδας δεν φέρει ευθύνη για το περιεχόμενο αυτών των ιστοσελίδων και δεν μπορεί να θεωρηθεί υπεύθυνος για οποιεσδήποτε άμεσες ή έμμεσες ζημίες προκύψουν από την περιήγηση αυτών των ιστοσελίδων."
  },
  "ar": {
    "mention": "إشعار قانوني",
    "asso": "اسم الجمعية: Au Temps Donné<br>العنوان: 6 Boulevard Gambetta<br>الرمز البريدي - المدينة: 02100 - سانت كوينتين<br>الهاتف: +33 (0)1 23 45 67 89<br>البريد الإلكتروني: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "استضافة",
    "hebergeur": "اسم مزود الاستضافة: OVH<br>العنوان: 2 rue Kellermann<br>الرمز البريدي - المدينة: 59053 - روبيه<br>الهاتف: +33 (0)1 23 45 67 89<br>البريد الإلكتروني: contact@ovh.com",
    "propriete": "الملكية الفكرية",
    "text1": "يتم حماية محتوى هذا الموقع بموجب القوانين السارية المتعلقة بالملكية الفكرية. يُحظر نسخ أو تمثيل أو تعديل أو نشر أو تكييف كل أو جزء من عناصر الموقع، بغض النظر عن الوسيلة أو العملية المستخدمة، ما لم يكن هناك موافقة مسبقة خطية من الناشر.",
    "data": "البيانات الشخصية",
    "text2": "وفقًا لقانون \"Informatique et Libertés\" المعتمد في 6 يناير 1978، لديك الحق في الوصول إلى البيانات الشخصية الخاصة بك وتصحيحها وحذفها والاعتراض على البيانات الشخصية المتعلقة بك. لممارسة هذه الحقوق، يرجى الاتصال بمحرر الموقع على العنوان المذكور أعلاه.",
    "links": "روابط",
    "text3": "قد يحتوي الموقع على روابط إلكترونية لمواقع أخرى. لا يتحمل محرر الموقع مسؤولية محتوى هذه المواقع ولا يمكن اعتباره مسؤولاً عن أي ضرر مباشر أو غير مباشر ناتج عن استخدام هذه المواقع."
  },
  "zh": {
    "mention": "法律声明",
    "asso": "协会名称：Au Temps Donné<br>地址：6 Boulevard Gambetta<br>邮政编码 - 城市：02100 - SAINT-QUENTIN<br>电话：+33 (0)1 23 45 67 89<br>电子邮件：contact@autempsdonne.com<br>Siret：123456789012345<br>APE：45678",
    "hebergement": "托管",
    "hebergeur": "托管提供商名称：OVH<br>地址：2 rue Kellermann<br>邮政编码 - 城市：59053 - Roubaix<br>电话：+33 (0)1 23 45 67 89<br>电子邮件：contact@ovh.com",
    "propriete": "知识产权",
    "text1": "本网站的内容受知识产权法律保护。未经出版者的事先书面许可，严禁使用任何手段或方法复制、表达、修改、发布、适应本网站的任何或全部元素。",
    "data": "个人数据",
    "text2": "根据1978年1月6日的《Informatique et Libertés》法律，您有权访问、更正、删除和反对关于您的个人数据。要行使这些权利，请联系上述地址的网站编辑。",
    "links": "超链接",
    "text3": "本网站可能包含到其他网站的超链接。网站编辑对这些网站的内容不负责任，不对因访问这些网站而导致的任何直接或间接损失负责。"
  },
  "hi": {
    "mention": "कानूनी सूचना",
    "asso": "संघ का नाम: Au Temps Donné<br>पता: 6 Boulevard Gambetta<br>पिन कोड - शहर: 02100 - सेंट-क्वेंटिन<br>फोन: +33 (0)1 23 45 67 89<br>ईमेल: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "होस्टिंग",
    "hebergeur": "होस्टिंग प्रदाता का नाम: OVH<br>पता: 2 rue Kellermann<br>पिन कोड - शहर: 59053 - रूबेक्स<br>फोन: +33 (0)1 23 45 67 89<br>ईमेल: contact@ovh.com",
    "propriete": "मानसिक संपदा",
    "text1": "इस साइट की सामग्री संबंधीय प्रौद्योगिकी के कानूनों द्वारा संरक्षित है। साइट के तत्वों का कोई भी भाग या पूरा अवलोकन, प्रतिनिधित्व, संशोधन, प्रकाशन, अनुकूलन, चाहे उपयोग किया गया हो, साइट के तत्वों का कोई भी भाग, या इसका उपयोग, विधि या प्रक्रिया, केवल प्रकाशक की पूर्व सहमति के साथ, सर्वोच्च लेखिका की पूर्व लिखित अनुमति के बिना, प्रतिबंधित है।",
    "data": "व्यक्तिगत डेटा",
    "text2": "1978 के 6 जनवरी के \"इंफॉर्मेशन और स्वतंत्रता\" कानून के अनुसार, आपको आपके बारे में व्यक्तिगत डेटा का उपयोग करने का अधिकार है। इन अधिकारों का प्रयोग करने के लिए, ऊपर उल्लिखित पते पर साइट संपादक से संपर्क करें।",
    "links": "हाइपरलिंक्स",
    "text3": "साइट अन्य साइटों के लिए हाइपरलिंक्स की संभावना है। साइट संपादक इन साइटों की सामग्री के लिए जिम्मेदार नहीं हैं और इन साइटों के देखने से होने वाले किसी भी प्रत्यक्ष या अप्रत्यक्ष नुकसान के लिए जिम्मेदार नहीं हो सकते हैं।"
  },
  "ja": {
    "mention": "法的通知",
    "asso": "協会名：Au Temps Donné<br>住所：6 Boulevard Gambetta<br>郵便番号 - 市：02100 - SAINT-QUENTIN<br>電話：+33 (0)1 23 45 67 89<br>Email: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "ホスティング",
    "hebergeur": "ホスティングプロバイダーの名前：OVH<br>住所：2 rue Kellermann<br>郵便番号 - 市：59053 - ルベ<br>電話：+33 (0)1 23 45 67 89<br>Email: contact@ovh.com",
    "propriete": "知的所有権",
    "text1": "このサイトのコンテンツは、知的財産に関する現行の法律によって保護されています。サイトの要素の全部または一部の複製、表示、変更、公開、適応は、出版者の事前の書面による許可を得ることなく、使用された手段またはプロセスに関係なく禁止されています。",
    "data": "個人データ",
    "text2": "1978年1月6日の「情報と自由」法に基づき、あなたはあなたに関連する個人データへのアクセス、訂正、削除、および異議の権利を有しています。これらの権利を行使するには、上記のアドレスにサイトの編集者に連絡してください。",
    "links": "ハイパーリンク",
    "text3": "このサイトには他のサイトへのハイパーリンクが含まれている場合があります。サイトの編集者はこれらのサイトのコンテンツに対して責任を負わず、これらのサイトの閲覧によって直接または間接的に生じる損害について責任を負いません。"
  },
  "ko": {
    "mention": "법적 고지",
    "asso": "협회 이름: Au Temps Donné<br>주소: 6 Boulevard Gambetta<br>우편 번호 - 도시: 02100 - SAINT-QUENTIN<br>전화: +33 (0)1 23 45 67 89<br>이메일: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "호스팅",
    "hebergeur": "호스팅 제공 업체 이름: OVH<br>주소: 2 rue Kellermann<br>우편 번호 - 도시: 59053 - 루베<br>전화: +33 (0)1 23 45 67 89<br>이메일: contact@ovh.com",
    "propriete": "지적 재산권",
    "text1": "본 사이트의 내용은 지적 재산권에 관한 현행 법률에 의해 보호됩니다. 출판사의 사전 서면 허가 없이 전체 또는 일부 사이트 요소의 복제, 표시, 수정, 발표, 적응이 사용된 방법이나 프로세스에 관계없이 금지됩니다.",
    "data": "개인 정보",
    "text2": "1978년 1월 6일자 \"정보 및 자유\"법에 따라 귀하의 개인 데이터에 대한 액세스, 수정, 삭제 및 이의권이 있습니다. 이러한 권리를 행사하려면 상기 주소의 웹 사이트 편집자에게 연락하십시오.",
    "links": "하이퍼 링크",
    "text3": "본 사이트에는 다른 사이트로의 하이퍼 링크가 포함 될 수 있습니다. 사이트 편집자는 이러한 사이트의 내용에 대한 책임이 없으며 이러한 사이트의 탐색으로 인한 직접 또는 간접적인 손해에 대해 책임지지 않습니다."
  },
  "bn": {
    "mention": "আইনি বিজ্ঞপ্তি",
    "asso": "সংঘের নাম: Au Temps Donné<br>ঠিকানা: 6 Boulevard Gambetta<br>পোস্ট কোড - শহর: 02100 - সেন্ট-কোয়েন্টিন<br>টেলিফোন: +33 (0)1 23 45 67 89<br>ইমেল: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "হোস্টিং",
    "hebergeur": "হোস্টিং প্রদাতার নাম: OVH<br>ঠিকানা: 2 rue Kellermann<br>পোস্ট কোড - শহর: 59053 - রুবেক্স<br>টেলিফোন: +33 (0)1 23 45 67 89<br>ইমেল: contact@ovh.com",
    "propriete": "মেন্সাল সম্পত্তি",
    "text1": "এই ওয়েবসাইটের বিষয়বস্তুটি বৈধ বৈদ্যুতিক মালিকানার আইন দ্বারা সুরক্ষিত। সাইটের উপাদানের কোনও অংশ বা পূর্নাঙ্গ বা অতিরিক্ত মাধ্যম বা প্রক্রিয়ার মাধ্যমে কোনও অংশের অনুমতি ছাড়া, সাইটের উপাদানের যেকোন বা সম্পূর্ণাঙ্গ উত্পাদন, প্রতিনিধিত্ব, পরিবর্তন, প্রকাশন, অধিবেশন করা নিষিদ্ধ।",
    "data": "ব্যক্তিগত ডেটা",
    "text2": "1978 সালের 6 ই জানুয়ারির 'তথ্য এবং স্বাধীনতা' আইনে আপনি আপনার সংশ্লিষ্ট ব্যক্তিগত তথ্যে অ্যাক্সেস, সংশোধন, মুছে ফেলার এবং আপনার বিরুদ্ধে ব্যক্তিগত তথ্যের প্রতি আপত্তি অধিকার রয়েছে। এই অধিকারগুলি ব্যবহার করতে, উপরে উল্লিখিত ঠিকানায় ওয়েবসাইট সম্পাদকের সাথে যোগাযোগ করুন।",
    "links": "হাইপারলিঙ্ক",
    "text3": "এই ওয়েবসাইটটি অন্যান্য ওয়েবসাইটে হাইপারলিঙ্ক থাকতে পারে। ওয়েবসাইটের সম্পাদক এই ওয়েবসাইটগুলির বিষয়ে দায়িত্ব নেয় এবং এই ওয়েবসাইটগুলি দেখার কারণে সরাসরি বা পরোক্ষভাবে কোনও ক্ষতির জন্য দায়ী থাকে না।"
  },
  "pa": {
    "mention": "قانونی اطلاع",
    "asso": "سندھ دے وقت دے نام: Au Temps Donné<br>پتہ: 6 Boulevard Gambetta<br>پوسٹل کوڈ - شہر: 02100 - SAINT-QUENTIN<br>فون: +33 (0)1 23 45 67 89<br>ای میل: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "ہوسٹنگ",
    "hebergeur": "ہوسٹنگ مہیا کنندہ دا نام: OVH<br>پتہ: 2 rue Kellermann<br>پوسٹل کوڈ - شہر: 59053 - Roubaix<br>فون: +33 (0)1 23 45 67 89<br>ای میل: contact@ovh.com",
    "propriete": "مالکیت فکری",
    "text1": "اس ویب سائٹ دے مواد تھوڈے ذریعے تے موجودہ انٹیلیکٹوئل پراپرٹی قانوناں وچ حفاظتی دی گئی اے۔ ویب سائٹ دے عناصر دی کوئی پوری یا جڑیں دا نقل، اظہار، تبدیلی، شائع کرنا، اے جی چاہو انہاں ویب سائٹ دے کسے بھی حصے نوں وچاھیتی ہوۓ یا انہاں دے استعمال وچ کسے بھی قسم دی اجازت دے بغیر پابند اے، جےکچھ ایسا نہ ہوۓ کے پبلشر دا پشتیبانی حاصل کیتی جاۓ۔",
    "data": "ذاتی ڈیٹا",
    "text2": "1978 دے جنوری دے 6 نمبر \"انفارمیشن اتے آزادیاں\" دے قانون لاۓ، تسیں اپنے ذاتی ڈیٹا تے رسائی، ایڈیٹ کرن، مٹاؤنا تے توں خلاف ورزی دے حق رکھدے او۔ انہیں حقوق استعمال کرن لئی، بالا وکھائیت ڈی ایڈریس تے ویب سائٹ دے ایڈیٹر نال رابطہ کرو۔",
    "links": "ہائپر لنکس",
    "text3": "اس ویب سائٹ تے دوسری ویب سائٹاں لئی ہائپر لنکس شامل ہو سکدے ہن۔ ویب سائٹ دا ایڈیٹر ان دا مواد دے لئی ذمہ دار نہیں ہوندا اتے ان ویب سائٹاں دے دیکھن توں وجہ ہوئے کوئی بھی سیدھی یا غیر سیدھی نقصان دے لئی ذمہ دار نہیں ہوندا۔"
  },
  "sr": {
    "mention": "Правно обавештење",
    "asso": "Име асоцијације: Au Temps Donné<br>Адреса: 6 Boulevard Gambetta<br>Поштански број - Град: 02100 - СЕН КВЕНТИН<br>Телефон: +33 (0)1 23 45 67 89<br>Е-пошта: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Хостинг",
    "hebergeur": "Име провајдера хостинга: ОВХ<br>Адреса: 2 rue Kellermann<br>Поштански број - Град: 59053 - Рубе<br>Телефон: +33 (0)1 23 45 67 89<br>Е-пошта: contact@ovh.com",
    "propriete": "Интелектуална сопственост",
    "text1": "Садржај овог сајта заштићен је законом о интелектуалној сопствености. Копирање, приказивање, измена, објављивање, приспособљавање било ког или свих елемената овог сајта забрањени су без претходне писмеће сагласности издавача, било којим средствима или поступцима.",
    "data": "Лични подаци",
    "text2": "Препоредбом закона \"Информације и слободе\" од 6. јануара 1978. године имате право да приступите, исправите, избришете и противите се личним подацима који се односе на вас. Да бисте использовали ова права, молимо вас да контактирате уредника сајта на горепостављену адресу.",
    "links": "Хиперлинкови",
    "text3": "Овај сајт може садржати хипервезе ка другим веб-сајтовима. Уредник сајта не снoси одговорност за садржај тих веб-сајтова и није одговоран за било какву директну или индиректну штету која може настати од коришћења тих веб-сајтова."
  },
  "ln": {
    "mention": "Notification juridique",
    "asso": "Nom de l'association : Au Temps Donné<br>Adresse : 6 Boulevard Gambetta<br>Code postal - Ville : 02100 - SAINT-QUENTIN<br>Téléphone : +33 (0)1 23 45 67 89<br>Email : contact@autempsdonne.com<br>Siret : 123456789012345<br>APE : 45678",
    "hebergement": "Hébergement",
    "hebergeur": "Nom du fournisseur d'hébergement : OVH<br>Adresse : 2 rue Kellermann<br>Code postal - Ville : 59053 - Roubaix<br>Téléphone : +33 (0)1 23 45 67 89<br>Email : contact@ovh.com",
    "propriete": "Propriété intellectuelle",
    "text1": "Le contenu de ce site est protégé par la législation sur la propriété intellectuelle en vigueur. Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments de ce site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation préalable écrite de l'éditeur.",
    "data": "Données personnelles",
    "text2": "Conformément à la loi \"Informatique et Libertés\" du 6 janvier 1978, vous disposez d'un droit d'accès, de rectification, de suppression et d'opposition aux données personnelles vous concernant. Pour exercer ces droits, veuillez contacter le webmaster à l'adresse mentionnée ci-dessus.",
    "links": "Liens hypertextes",
    "text3": "Ce site peut contenir des liens hypertextes vers d'autres sites. L'éditeur du site n'est pas responsable du contenu de ces sites et ne peut être tenu responsable de tout dommage direct ou indirect résultant de l'utilisation de ces sites."
  },
  "ca": {
    "mention": "Notificació legal",
    "asso": "Nom de l'associació: Au Temps Donné<br>Adreça: 6 Boulevard Gambetta<br>Codi postal - Ciutat: 02100 - SAINT-QUENTIN<br>Telèfon: +33 (0)1 23 45 67 89<br>Correu electrònic: contact@autempsdonne.com<br>Siret: 123456789012345<br>APE: 45678",
    "hebergement": "Allotjament",
    "hebergeur": "Nom del proveïdor d'allotjament: OVH<br>Adreça: 2 rue Kellermann<br>Codi postal - Ciutat: 59053 - Roubaix<br>Telèfon: +33 (0)1 23 45 67 89<br>Correu electrònic: contact@ovh.com",
    "propriete": "Propietat intel·lectual",
    "text1": "El contingut d'aquest lloc web està protegit per la legislació sobre propietat intel·lectual vigent. Qualsevol reproducció, representació, modificació, publicació, adaptació de tot o part dels elements d'aquest lloc, qualsevol que sigui el mitjà o el procés utilitzat, està prohibida sense l'autorització prèvia per escrit de l'editor.",
    "data": "Dades personals",
    "text2": "D'acord amb la llei \"Informatique et Libertés\" del 6 de gener de 1978, vostè té dret a accedir, rectificar, suprimir i oposar-se a les dades personals que li concerneixin. Per exercir aquests drets, si us plau, poseu-vos en contacte amb el webmaster a l'adreça esmentada anteriorment.",
    "links": "Enllaços d'hipertext",
    "text3": "Aquest lloc pot contenir enllaços d'hipertext cap a altres llocs. L'editor del lloc no es fa responsable del contingut d'aquests llocs i no pot ser considerat responsable de cap dany directe o indirecte resultant de l'ús d'aquests llocs."
  }
}
