{
  "fr": {
    "politique_confidentialite": "<span><div class=\"container\"><h1>Politiques de Confidentialité</h1><br><p>Le site web www.autempsdonne.com est détenu par Au Temps Donné, qui est un contrôleur de données de vos données personnelles.</p><p>Nous avons adopté cette politique de confidentialité, qui détermine la manière dont nous traitons les informations collectées par www.autempsdonne.com, qui fournit également les raisons pour lesquelles nous devons collecter certaines données personnelles vous concernant.</p><p>Par conséquent, vous devez lire cette politique de confidentialité avant d'utiliser le site web de www.autempsdonne.com.</p><p>Nous prenons soin de vos données personnelles et nous nous engageons à en garantir la confidentialité et la sécurité.</p><p>Les informations personnelles que nous collectons :</p><p>Lorsque vous visitez le www.autempsdonne.com, nous recueillons automatiquement certaines informations sur votre appareil, notamment des informations sur votre navigateur web, votre adresse IP, votre fuseau horaire et certains des cookies installés sur votre appareil.</p><p>En outre, lorsque vous naviguez sur le site, nous recueillons des informations sur les pages web ou les produits individuels que vous consultez, sur les sites web ou les termes de recherche qui vous ont renvoyé au site et sur la manière dont vous interagissez avec le site.</p><p>Nous désignons ces informations collectées automatiquement par le terme \"informations sur les appareils\".</p><p>En outre, nous pourrions collecter les données personnelles que vous nous fournissez (y compris, mais sans s'y limiter, le nom, le prénom, l'adresse, les informations de paiement, etc.) lors de l'inscription afin de pouvoir exécuter le contrat.</p><p>Pourquoi traitons-nous vos données ?</p><p>Notre priorité absolue est la sécurité des données des clients et, à ce titre, nous ne pouvons traiter que des données minimales sur les utilisateurs, uniquement dans la mesure où cela est absolument nécessaire pour maintenir le site web.</p><p>Les informations collectées automatiquement sont utilisées uniquement pour identifier les cas potentiels d'abus et établir des informations statistiques concernant l'utilisation du site web.</p><p>Ces informations statistiques ne sont pas autrement agrégées de manière à identifier un utilisateur particulier du système.</p><p>Vous pouvez visiter le site web sans nous dire qui vous êtes ni révéler d'informations, par lesquelles quelqu'un pourrait vous identifier comme un individu spécifique et identifiable. </p><p>Toutefois, si vous souhaitez utiliser certaines fonctionnalités du site web, ou si vous souhaitez recevoir notre lettre d'information ou fournir d'autres détails en remplissant un formulaire, vous pouvez nous fournir des données personnelles, telles que votre e-mail, votre prénom, votre nom, votre ville de résidence, votre organisation, votre numéro de téléphone.</p><p>Vous pouvez choisir de ne pas nous fournir vos données personnelles, mais il se peut alors que vous ne puissiez pas profiter de certaines fonctionnalités du site web.</p><p>Par exemple, vous ne pourrez pas recevoir notre bulletin d'information ou nous contacter directement à partir du site web.</p><p>Les utilisateurs qui ne savent pas quelles informations sont obligatoires sont invités à nous contacter via contact@autempsdonne.com.</p><p>Vos droits :</p><p>Si vous êtes un résident européen, vous disposez des droits suivants liés à vos données personnelles :</p><ul><li>Le droit d'être informé.</li><li>Le droit d'accès.</li><li>Le droit de rectification.</li><li>Le droit à l'effacement.</li><li>Le droit de restreindre le traitement.</li><li>Le droit à la portabilité des données.</li><li>Le droit d'opposition.</li><li>Les droits relatifs à la prise de décision automatisée et au profilage.</li></ul><p>Si vous souhaitez exercer ce droit, veuillez nous contacter via les coordonnées ci-dessous.</p><p>En outre, si vous êtes un résident européen, nous notons que nous traitons vos informations afin d'exécuter les contrats que nous pourrions avoir avec vous (par exemple, si vous passez une commande par le biais du site), ou autrement pour poursuivre nos intérêts commerciaux légitimes énumérés ci-dessus.</p><p>En outre, veuillez noter que vos informations pourraient être transférées en dehors de l'Europe, y compris au Canada et aux États-Unis.</p><p>Liens vers d'autres sites web :</p><p>Notre site web peut contenir des liens vers d'autres sites web qui ne sont pas détenus ou contrôlés par nous.</p><p>Sachez que nous ne sommes pas responsables de ces autres sites web ou des pratiques de confidentialité des tiers.</p><p>Nous vous encourageons à être attentif lorsque vous quittez notre site web et à lire les déclarations de confidentialité de chaque site web susceptible de collecter des informations personnelles.</p><p>Sécurité de l'information :</p><p>Nous sécurisons les informations que vous fournissez sur des serveurs informatiques dans un environnement contrôlé et sécurisé, protégé contre tout accès, utilisation ou divulgation non autorisés.</p><p>Nous conservons des garanties administratives, techniques et physiques raisonnables pour nous protéger contre tout accès, utilisation, modification et divulgation non autorisés des données personnelles sous son contrôle et sa garde.</p><p>Toutefois, aucune transmission de données sur Internet ou sur un réseau sans fil ne peut être garantie.</p><p>Divulgation légale :</p><p>Nous divulguerons toute information que nous collectons, utilisons ou recevons si la loi l'exige ou l'autorise, par exemple pour nous conformer à une citation à comparaître ou à une procédure judiciaire similaire, et lorsque nous pensons de bonne foi que la divulgation est nécessaire pour protéger nos droits, votre sécurité ou celle d'autrui, enquêter sur une fraude ou répondre à une demande du gouvernement.</p><p>Informations de contact :</p><p>Si vous souhaitez nous contacter pour comprendre davantage la présente politique ou si vous souhaitez nous contacter concernant toute question relative aux droits individuels et à vos informations personnelles, vous pouvez envoyer un courriel à contact@autempsdonne.com.</p></div></span>"
  },
  "en": {
    "privacy_policy": "<span><div class=\"container\"><h1>Privacy Policy</h1><br><p>The website www.autempsdonne.com is owned by Au Temps Donné, who is a data controller of your personal data.</p><p>We have adopted this privacy policy, which sets out how we handle information collected by www.autempsdonne.com, which also provides the reasons why we need to collect certain personal data about you.</p><p>Accordingly, you should read this privacy policy before using the www.autempsdonne.com website.</p><p>We take care of your personal data and are committed to ensuring its confidentiality and security.</p><p>The personal information we collect:</p><p>When you visit www.autempsdonne.com, we automatically collect certain information about your device, including information about your web browser, your IP address, your time zone, and some of the cookies installed on your device.</p><p>Additionally, as you browse the site, we collect information about the individual web pages or products that you view, websites or search terms that referred you to the site, and how you interact with the site.</p><p>We refer to this automatically-collected information as \"device information\".</p><p>In addition, we may collect the personal data that you provide to us (including, but not limited to, name, first name, address, payment information, etc.) when registering in order to execute the contract.</p><p>Why do we process your data?</p><p>Our top priority is the security of customer data, and as such, we can only process minimal data about users, only to the extent absolutely necessary to maintain the website.</p><p>Automatically collected information is used only to identify potential cases of abuse and to establish statistical information regarding website usage.</p><p>This statistical information is not otherwise aggregated in such a way as to identify a particular user of the system.</p><p>You can visit the website without telling us who you are or revealing any information by which someone could identify you as a specific, identifiable individual.</p><p>However, if you wish to use certain features of the website, or if you wish to receive our newsletter or provide other details by filling out a form, you can provide us with personal data, such as your email address, first name, last name, city of residence, organization, phone number.</p><p>You can choose not to provide us with your personal data, but then you may not be able to take advantage of certain features of the website.</p><p>For example, you will not be able to receive our newsletter or contact us directly from the website.</p><p>Users who do not know which information is mandatory are invited to contact us via contact@autempsdonne.com.</p><p>Your rights:</p><p>If you are a European resident, you have the following rights related to your personal data:</p><ul><li>The right to be informed.</li><li>The right of access.</li><li>The right to rectification.</li><li>The right to erasure.</li><li>The right to restrict processing.</li><li>The right to data portability.</li><li>The right to object.</li><li>Rights related to automated decision-making and profiling.</li></ul><p>If you wish to exercise this right, please contact us using the contact details below.</p><p>In addition, if you are a European resident, please note that we process your information in order to execute contracts we might have with you (for example, if you place an order through the site) or otherwise to pursue our legitimate business interests listed above.</p><p>Also, please note that your information may be transferred outside of Europe, including to Canada and the United States.</p><p>Links to other websites:</p><p>Our website may contain links to other websites that are not owned or controlled by us.</p><p>Please be aware that we are not responsible for the privacy practices of such other websites or third parties.</p><p>We encourage you to be aware when you leave our website and to read the privacy statements of each website that may collect personal information.</p><p>Information security:</p><p>We secure the information you provide on computer servers in a controlled, secure environment, protected from unauthorized access, use, or disclosure.</p><p>We maintain reasonable administrative, technical, and physical safeguards to protect against unauthorized access, use, alteration, and disclosure of personal data under its control and custody.</p><p>However, no data transmission over the Internet or wireless network can be guaranteed.</p><p>Legal disclosure:</p><p>We will disclose any information we collect, use, or receive if required or permitted by law, such as to comply with a subpoena or similar legal process, and when we believe in good faith that disclosure is necessary to protect our rights, your safety or the safety of others, investigate fraud, or respond to a government request.</p><p>Contact information:</p><p>If you wish to contact us to understand more about this policy or if you wish to contact us regarding any matter relating to individual rights and your personal information, you can email us at contact@autempsdonne.com.</p></div></span>"
  }
}
