{
  "fr": {
    "privacy_policy2": "Politiques de Confidentialité",
    "website_owner": "Le site web www.autempsdonne.com est détenu par Au Temps Donné, qui est un contrôleur de données de vos données personnelles.",
    "privacy_policy_intro": "Nous avons adopté cette politique de confidentialité, qui détermine la manière dont nous traitons les informations collectées par www.autempsdonne.com, qui fournit également les raisons pour lesquelles nous devons collecter certaines données personnelles vous concernant.",
    "read_policy_before": "Par conséquent, vous devez lire cette politique de confidentialité avant d'utiliser le site web de www.autempsdonne.com.",
    "care_of_personal_data": "Nous prenons soin de vos données personnelles et nous nous engageons à en garantir la confidentialité et la sécurité.",
    "personal_information_collected": "Les informations personnelles que nous collectons :",
    "device_information_collected": "Lorsque vous visitez le www.autempsdonne.com, nous recueillons automatiquement certaines informations sur votre appareil, notamment des informations sur votre navigateur web, votre adresse IP, votre fuseau horaire et certains des cookies installés sur votre appareil.",
    "browse_site_collect": "En outre, lorsque vous naviguez sur le site, nous recueillons des informations sur les pages web ou les produits individuels que vous consultez, sur les sites web ou les termes de recherche qui vous ont renvoyé au site et sur la manière dont vous interagissez avec le site.",
    "automatically_collected_info": "Nous désignons ces informations collectées automatiquement par le terme \"informations sur les appareils\".",
    "personal_data_collected": "En outre, nous pourrions collecter les données personnelles que vous nous fournissez (y compris, mais sans s'y limiter, le nom, le prénom, l'adresse, les informations de paiement, etc.) lors de l'inscription afin de pouvoir exécuter le contrat.",
    "data_processing_purpose": "Pourquoi traitons-nous vos données ?",
    "data_security_prioritized": "Notre priorité absolue est la sécurité des données des clients et, à ce titre, nous ne pouvons traiter que des données minimales sur les utilisateurs, uniquement dans la mesure où cela est absolument nécessaire pour maintenir le site web.",
    "automatically_collected_info_usage": "Les informations collectées automatiquement sont utilisées uniquement pour identifier les cas potentiels d'abus et établir des informations statistiques concernant l'utilisation du site web.",
    "statistical_info_no_user_id": "Ces informations statistiques ne sont pas autrement agrégées de manière à identifier un utilisateur particulier du système.",
    "visit_site_without_info": "Vous pouvez visiter le site web sans nous dire qui vous êtes ni révéler d'informations, par lesquelles quelqu'un pourrait vous identifier comme un individu spécifique et identifiable.",
    "user_choice_information": "Toutefois, si vous souhaitez utiliser certaines fonctionnalités du site web, ou si vous souhaitez recevoir notre lettre d'information ou fournir d'autres détails en remplissant un formulaire, vous pouvez nous fournir des données personnelles, telles que votre e-mail, votre prénom, votre nom, votre ville de résidence, votre organisation, votre numéro de téléphone.",
    "user_choice_info_consequence": "Vous pouvez choisir de ne pas nous fournir vos données personnelles, mais il se peut alors que vous ne puissiez pas profiter de certaines fonctionnalités du site web.",
    "example_no_newsletter_contact": "Par exemple, vous ne pourrez pas recevoir notre bulletin d'information ou nous contacter directement à partir du site web.",
    "users_unaware_mandatory_info": "Les utilisateurs qui ne savent pas quelles informations sont obligatoires sont invités à nous contacter via contact@autempsdonne.com.",
    "user_rights": "Vos droits :",
    "right_to_be_informed": "Le droit d'être informé.",
    "right_of_access": "Le droit d'accès.",
    "right_to_rectification": "Le droit de rectification.",
    "right_to_erasure": "Le droit à l'effacement.",
    "right_to_restrict_processing": "Le droit de restreindre le traitement.",
    "right_to_data_portability": "Le droit à la portabilité des données.",
    "right_to_object": "Le droit d'opposition.",
    "rights_related_to_automated_decision_making": "Les droits relatifs à la prise de décision automatisée et au profilage.",
    "exercise_rights": "Si vous souhaitez exercer ce droit, veuillez nous contacter via les coordonnées ci-dessous.",


    "processing_reason_eu_residents": "En outre, si vous êtes un résident européen, nous notons que nous traitons vos informations afin d'exécuter les contrats que nous pourrions avoir avec vous (par exemple, si vous passez une commande par le biais du site), ou autrement pour poursuivre nos intérêts commerciaux légitimes énumérés ci-dessus.",
    "information_transferred_outside_eu": "En outre, veuillez noter que vos informations pourraient être transférées en dehors de l'Europe, y compris au Canada et aux États-Unis.",
    "links_to_other_websites": "Liens vers d'autres sites web :",
    "external_links_notice": "Notre site web peut contenir des liens vers d'autres sites web qui ne sont pas détenus ou contrôlés par nous.",
    "privacy_statement_third_party": "Sachez que nous ne sommes pas responsables de ces autres sites web ou des pratiques de confidentialité des tiers.",
    "privacy_statement_third_party_encourage": "Nous vous encourageons à être attentif lorsque vous quittez notre site web et à lire les déclarations de confidentialité de chaque site web susceptible de collecter des informations personnelles.",
    "information_security": "Sécurité de l'information :",
    "info_secure_env": "Nous sécurisons les informations que vous fournissez sur des serveurs informatiques dans un environnement contrôlé et sécurisé, protégé contre tout accès, utilisation ou divulgation non autorisés.",
    "reasonable_guarantees": "Nous conservons des garanties administratives, techniques et physiques raisonnables pour nous protéger contre tout accès, utilisation, modification et divulgation non autorisés des données personnelles sous son contrôle et sa garde.",
    "no_internet_data_guarantee": "Toutefois, aucune transmission de données sur Internet ou sur un réseau sans fil ne peut être garantie.",
    "legal_disclosure": "Divulgation légale :",
    "info_disclosure": "Nous divulguerons toute information que nous collectons, utilisons ou recevons si la loi l'exige ou l'autorise, par exemple pour nous conformer à une citation à comparaître ou à une procédure judiciaire similaire, et lorsque nous pensons de bonne foi que la divulgation est nécessaire pour protéger nos droits, votre sécurité ou celle d'autrui, enquêter sur une fraude ou répondre à une demande du gouvernement.",
    "contact_information": "Informations de contact :",
    "contact_us_info": "Si vous souhaitez nous contacter pour comprendre davantage la présente politique ou si vous souhaitez nous contacter concernant toute question relative aux droits individuels et à vos informations personnelles, vous pouvez envoyer un courriel à contact@autempsdonne.com."
  },
  "en": {
    "privacy_policy2": "Privacy Policy",
    "website_owner": "The website www.autempsdonne.com is owned by Au Temps Donné, which is a data controller of your personal data.",
    "privacy_policy_intro": "We have adopted this privacy policy, which determines how we process the information collected by www.autempsdonne.com, which also provides the reasons why we need to collect certain personal data about you.",
    "read_policy_before": "Therefore, you must read this privacy policy before using the website of www.autempsdonne.com.",
    "care_of_personal_data": "We take care of your personal data and are committed to ensuring their confidentiality and security.",
    "personal_information_collected": "Personal Information We Collect:",
    "device_information_collected": "When you visit www.autempsdonne.com, we automatically collect certain information about your device, including information about your web browser, IP address, time zone, and some of the cookies installed on your device.",
    "browse_site_collect": "Additionally, as you browse the site, we collect information about the individual web pages or products that you view, the websites or search terms that referred you to the site, and how you interact with the site.",
    "automatically_collected_info": "We refer to this automatically-collected information as \"device information\".",
    "personal_data_collected": "Additionally, we may collect the personal data that you provide to us (including, but not limited to, name, first name, address, payment information, etc.) when registering in order to be able to execute the contract.",
    "data_processing_purpose": "Why Do We Process Your Data?",
    "data_security_prioritized": "Our top priority is the security of customer data, and as such, we can only process minimal data about users, only to the extent absolutely necessary to maintain the website.",
    "automatically_collected_info_usage": "Automatically collected information is used only to identify potential cases of abuse and establish statistical information regarding website usage.",
    "statistical_info_no_user_id": "This statistical information is not otherwise aggregated in such a way as to identify a particular user of the system.",
    "visit_site_without_info": "You can visit the website without telling us who you are or revealing any information by which someone could identify you as a specific, identifiable individual.",
    "user_choice_information": "However, if you wish to use certain features of the website, or if you wish to receive our newsletter or provide other details by filling out a form, you may provide us with personal data, such as your email, first name, last name, city of residence, organization, phone number.",
    "user_choice_info_consequence": "You can choose not to provide us with your personal data, but then you may not be able to take advantage of certain features of the website.",
    "example_no_newsletter_contact": "For example, you will not be able to receive our newsletter or contact us directly from the website.",
    "users_unaware_mandatory_info": "Users who are unsure about what information is mandatory are encouraged to contact us at contact@autempsdonne.com.",
    "user_rights": "Your Rights:",
    "right_to_be_informed": "The right to be informed.",
    "right_of_access": "The right of access.",
    "right_to_rectification": "The right to rectification.",
    "right_to_erasure": "The right to erasure.",
    "right_to_restrict_processing": "The right to restrict processing.",
    "right_to_data_portability": "The right to data portability.",
    "right_to_object": "The right to object.",
    "rights_related_to_automated_decision_making": "Rights related to automated decision making and profiling.",
    "exercise_rights": "If you wish to exercise this right, please contact us using the details below.",
    "processing_reason_eu_residents": "Furthermore, if you are a European resident, please note that we process your information in order to fulfill contracts we might have with you (for example, if you place an order through the site), or otherwise to pursue our legitimate business interests as listed above.",

    "information_transferred_outside_eu": "Furthermore, please note that your information may be transferred outside of Europe, including to Canada and the United States.",
    "links_to_other_websites": "Links to Other Websites:",
    "external_links_notice": "Our website may contain links to other websites that are not owned or controlled by us.",
    "privacy_statement_third_party": "Please be aware that we are not responsible for the privacy practices of such other websites or third parties.",
    "privacy_statement_third_party_encourage": "We encourage you to be aware when you leave our website and to read the privacy statements of each and every website that may collect personal information.",
    "information_security": "Information Security:",
    "info_secure_env": "We secure the information you provide on computer servers in a controlled, secure environment, protected from unauthorized access, use, or disclosure.",
    "reasonable_guarantees": "We maintain reasonable administrative, technical, and physical safeguards to protect against unauthorized access, use, modification, and disclosure of personal data under its control and custody.",
    "no_internet_data_guarantee": "However, no data transmission over the Internet or wireless network can be guaranteed.",
    "legal_disclosure": "Legal Disclosure:",
    "info_disclosure": "We will disclose any information we collect, use, or receive if required or permitted by law, such as to comply with a subpoena or similar legal process, and when we believe in good faith that disclosure is necessary to protect our rights, your safety, or the safety of others, investigate fraud, or respond to a government request.",
    "contact_information": "Contact Information:",
    "contact_us_info": "If you wish to contact us to understand more about this policy or to contact us regarding any questions about individual rights and your personal information, you can send an email to contact@autempsdonne.com."
  },

  "es": {
    "privacy_policy2": "Política de privacidad",
    "website_owner": "El sitio web www.autempsdonne.com es propiedad de Au Temps Donné, que es responsable del tratamiento de sus datos personales.",
    "privacy_policy_intro": "Hemos adoptado esta política de privacidad, que determina cómo procesamos la información recopilada por www.autempsdonne.com, que también proporciona los motivos por los que necesitamos recopilar ciertos datos personales sobre usted.",
    "read_policy_before": "Por lo tanto, debe leer esta política de privacidad antes de utilizar el sitio web de www.autempsdonne.com.",
    "care_of_personal_data": "Cuidamos tus datos personales y nos comprometemos a garantizar su confidencialidad y seguridad.",
    "personal_information_collected": "Información personal que recopilamos:",
    "device_information_collected": "Cuando visita www.autempsdonne.com, recopilamos automáticamente cierta información sobre su dispositivo, incluida información sobre su navegador web, dirección IP, zona horaria y algunas de las cookies instaladas en su dispositivo.",
    "browse_site_collect": "Además, mientras navega por el sitio, recopilamos información sobre las páginas web o productos individuales que ve, los sitios web o términos de búsqueda que lo remitieron al sitio y cómo interactúa con el sitio.",
    "automatically_collected_info": "Nos referimos a esta información recopilada automáticamente como \"información del dispositivo\".",
    "personal_data_collected": "Además, podemos recopilar los datos personales que usted nos proporciona (incluidos, entre otros, nombre, apellidos, dirección, información de pago, etc.) al registrarse para poder ejecutar el contrato. .",
    "data_processing_Purpose": "¿Por qué procesamos sus datos?",
    "data_security_prioritized": "Nuestra principal prioridad es la seguridad de los datos de los clientes y, como tal, sólo podemos procesar datos mínimos sobre los usuarios, sólo en la medida absolutamente necesaria para mantener el sitio web.",
    "automatically_collected_info_usage": "La información recopilada automáticamente se utiliza sólo para identificar posibles casos de abuso y establecer información estadística sobre el uso del sitio web.",
    "statistical_info_no_user_id": "Esta información estadística no se agrega de tal manera que identifique a un usuario particular del sistema.",
    "visit_site_ without_info": "Puedes visitar el sitio web sin decirnos quién eres ni revelar ninguna información mediante la cual alguien pueda identificarte como un individuo específico e identificable.",
    "user_choice_information": "Sin embargo, si desea utilizar ciertas funciones del sitio web, o si desea recibir nuestro boletín informativo o proporcionar otros detalles completando un formulario, primero puede proporcionarnos datos personales, como su correo electrónico. nombre, apellido, ciudad de residencia, organización, número de teléfono.",
    "user_choice_info_consequence": "Puede optar por no proporcionarnos sus datos personales, pero entonces es posible que no pueda aprovechar ciertas características del sitio web.",
    "example_no_newsletter_contact": "Por ejemplo, no podrá recibir nuestro boletín ni contactarnos directamente desde el sitio web.",
    "users_unaware_mandatory_info": "Los usuarios que no estén seguros de qué información es obligatoria pueden contactarnos en contact@autempsdonne.com.",
    "user_rights": "Tus derechos:",
    "right_to_be_informed": "El derecho a ser informado.",
    "right_of_access": "El derecho de acceso.",
    "right_to_rectification": "El derecho a la rectificación.",
    "right_to_erasure": "El derecho a borrar.",
    "right_to_restrict_processing": "El derecho a restringir el procesamiento.",
    "right_to_data_portability": "El derecho a la portabilidad de los datos.",
    "right_to_object": "El derecho a oponerse.",
    "rights_ related_to_automated_decision_making": "Derechos relacionados con la toma de decisiones automatizada y la elaboración de perfiles.",
    "exercise_rights": "Si desea ejercer este derecho, contáctenos utilizando los detalles a continuación.",
    "processing_reason_eu_residents": "Además, si es residente europeo, tenga en cuenta que procesamos su información para cumplir contratos que podamos tener con usted (por ejemplo, si realiza un pedido a través del sitio), o para cumplir con nuestros intereses comerciales legítimos como se enumeran anteriormente.",
    "information_transferred_outside_eu": "Además, tenga en cuenta que su información puede transferirse fuera de Europa, incluidos Canadá y Estados Unidos.",
    "links_to_other_websites": "Enlaces a otros sitios web:",
    "external_links_notice": "Nuestro sitio web puede contener enlaces a otros sitios web que no son de nuestra propiedad ni están controlados por nosotros.",
    "privacy_statement_third_party": "Tenga en cuenta que no somos responsables de las prácticas de privacidad de dichos sitios web o terceros.",
    "privacy_statement_third_party_encourage": "Le recomendamos que esté atento cuando abandone nuestro sitio web y lea las declaraciones de privacidad de todos y cada uno de los sitios web que puedan recopilar información personal.",
    "information_security": "Seguridad de la información:",
    "info_secure_env": "Aseguramos la información que usted proporciona en servidores informáticos en un entorno controlado y seguro, protegido del acceso, uso o divulgación no autorizados.",
    "reasonable_guarantees": "Mantenemos medidas de seguridad administrativas, técnicas y físicas razonables para proteger contra el acceso, uso, modificación y divulgación no autorizados de los datos personales bajo su control y custodia.",
    "no_internet_data_guarantee": "Sin embargo, no se puede garantizar ninguna transmisión de datos a través de Internet o red inalámbrica.",
    "legal_disclosure": "Divulgación legal:",
    "info_disclosure": "Divulgaremos cualquier información que recopilemos, usemos o recibamos si la ley lo requiere o lo permite, como por ejemplo para cumplir con una citación o proceso legal similar, y cuando creamos de buena fe que la divulgación es necesaria para proteger nuestra sus derechos, su seguridad o la seguridad de otros, investigar fraude o responder a una solicitud del gobierno.",
    "contact_information": "Información de contacto:",
    "contact_us_info": "Si desea contactarnos para comprender más sobre esta política o contactarnos con respecto a cualquier pregunta sobre derechos individuales y su información personal, puede enviar un correo electrónico a contact@autempsdonne.com."
  },

  "it": {
    "privacy_policy2": "Informativa sulla privacy",
    "website_owner": "Il sito web www.autempsdonne.com è di proprietà di Au Temps Donné, che è titolare del trattamento dei tuoi dati personali.",
    "privacy_policy_intro": "Abbiamo adottato questa politica sulla privacy, che determina come trattiamo le informazioni raccolte da www.autempsdonne.com, e fornisce anche i motivi per cui dobbiamo raccogliere determinati dati personali su di te.",
    "read_policy_before": "Pertanto, è necessario leggere la presente informativa sulla privacy prima di utilizzare il sito web www.autempsdonne.com.",
    "care_of_personal_data": "Abbiamo a cuore i tuoi dati personali e ci impegniamo a garantirne la riservatezza e la sicurezza.",
    "personal_information_collected": "Le informazioni personali che raccogliamo:",
    "device_information_collected": "Quando visiti www.autempsdonne.com, raccogliamo automaticamente alcune informazioni sul tuo dispositivo, comprese informazioni sul tuo browser web, il tuo indirizzo IP, il tuo fuso orario e alcuni dei cookie installati sul tuo dispositivo.",
    "browse_site_collect": "Inoltre, mentre navighi sul Sito, raccogliamo informazioni sulle singole pagine web o sui prodotti che visualizzi, sui siti web o sui termini di ricerca che ti hanno indirizzato al Sito e su come interagisci con il sito.",
    "automatically_collected_info": "Ci riferiamo a queste informazioni raccolte automaticamente come informazioni sul dispositivo.",
    "personal_data_collected": "Inoltre, potremmo raccogliere i dati personali che ci fornisci (inclusi, ma non limitati a, nome, cognome, indirizzo, informazioni di pagamento, ecc.) al momento dell'iscrizione al fine di poter eseguire il contratto.",
    "data_processing_scopo": "Perché trattiamo i tuoi dati?",
    "data_security_prioritized": "La nostra massima priorità è la sicurezza dei dati dei clienti e pertanto possiamo trattare solo una minima parte dei dati utente, solo nella misura in cui ciò è assolutamente necessario per la manutenzione del sito web.",
    "automatically_collected_info_usage": "Le informazioni raccolte automaticamente vengono utilizzate solo per identificare potenziali casi di abuso e per stabilire informazioni statistiche sull'utilizzo del sito web.",
    "statistical_info_no_user_id": "Queste informazioni statistiche non vengono altrimenti aggregate in modo tale da identificare un particolare utente del sistema.",
    "visit_site_without_info": "Puoi visitare il sito web senza dirci chi sei o rivelare alcuna informazione attraverso la quale qualcuno potrebbe identificarti come individuo specifico e identificabile.",
    "user_choice_information": "Tuttavia, se desideri utilizzare alcune funzionalità del sito web, o se desideri ricevere la nostra newsletter o fornire altri dettagli compilando un modulo, potresti fornirci dati personali, come il tuo indirizzo e-mail , il tuo nome, il tuo cognome, la tua città di residenza, la tua organizzazione, il tuo numero di telefono.",
    "user_choice_info_consequence": "Puoi scegliere di non fornirci i tuoi dati personali, ma potresti non essere in grado di sfruttare alcune funzionalità del sito web.",
    "example_no_newsletter_contact": "Ad esempio, non potrai ricevere la nostra newsletter o contattarci direttamente dal sito web.",
    "users_unaware_mandatory_info": "Gli utenti che non sono sicuri di quali informazioni siano obbligatorie sono invitati a contattarci tramite contact@autempsdonne.com.",
    "user_rights": "I tuoi diritti:",
    "right_to_be_informed": "Il diritto di essere informati.",
    "right_of_access": "Il diritto di accesso.",
    "right_to_rectification": "Il diritto di rettifica.",
    "right_to_erasure": "Il diritto alla cancellazione.",
    "right_to_restrict_processing": "Il diritto di limitare il trattamento.",
    "right_to_data_portability": "Il diritto alla portabilità dei dati.",
    "right_to_object": "Il diritto di opporsi.",
    "rights_lated_to_automated_decision_making": "Diritti relativi al processo decisionale automatizzato e alla profilazione.",
    "exercise_rights": "Se desideri esercitare questo diritto, contattaci utilizzando i dettagli di contatto riportati di seguito.",
    "processing_reason_eu_residents": "Inoltre, se sei residente in Europa, notiamo che trattiamo le tue informazioni al fine di eseguire i contratti che potremmo avere con te (ad esempio, se effettui un ordine tramite il Sito), o altrimenti per perseguire i nostri legittimi interessi commerciali sopra elencati.",
    "information_transferred_outside_eu": "Inoltre, tieni presente che le tue informazioni potrebbero essere trasferite al di fuori dell'Europa, inclusi il Canada e gli Stati Uniti.",
    "links_to_other_websites": "Link ad altri siti web:",
    "external_links_notice": "Il nostro sito Web può contenere collegamenti ad altri siti Web che non sono di nostra proprietà o controllati.",
    "privacy_statement_third_party": "Tieni presente che non siamo responsabili per questi altri siti Web o per le pratiche sulla privacy di terze parti.",
    "privacy_statement_third_party_encourage": "Ti invitiamo a fare attenzione quando lasci il nostro sito Web e a leggere le informative sulla privacy di ciascun sito Web che potrebbe raccogliere informazioni personali.",
    "information_security": "Sicurezza delle informazioni:",
    "info_secure_env": "Proteggiamo le informazioni fornite sui server dei computer in un ambiente controllato e sicuro, protetto da accesso, utilizzo o divulgazione non autorizzati.",
    "reasonable_guarantees": "Manteniamo ragionevoli garanzie amministrative, tecniche e fisiche per proteggere dall'accesso, dall'uso, dalla modifica e dalla divulgazione non autorizzati dei dati personali in nostro controllo e custodia.",
    "no_internet_data_guarantee": "Tuttavia, non è possibile garantire alcuna trasmissione di dati su Internet o sulla rete wireless.",
    "legal_disclosure": "Divulgazione legale:",
    "info_disclosure": "Divulgheremo tutte le informazioni che raccogliamo, utilizziamo o riceviamo se richiesto o consentito dalla legge, ad esempio per ottemperare a un mandato di comparizione o a un processo legale simile, e quando riteniamo opportuno farlo. fede che la divulgazione sia necessario per proteggere i nostri diritti, la tua sicurezza o quella degli altri, indagare su frodi o rispondere a una richiesta del governo.",
    "contact_information": "Informazioni di contatto:",
    "contact_us_info": "Se desideri contattarci per comprendere meglio questa politica o se desideri contattarci per qualsiasi questione relativa ai diritti individuali e alle tue informazioni personali, puoi inviare un'e-mail a contact@autempsdonne.com."
  },

  "de": {
    "privacy_policy2": "Datenschutzrichtlinien",
    "website_owner": "Die Website www.autempsdonne.com gehört Au Temps Donné, die ein Datenverantwortlicher für Ihre persönlichen Daten ist.",
    "privacy_policy_intro": "Wir haben diese Datenschutzrichtlinie verabschiedet, die festlegt, wie wir mit den von www.autempsdonne.com gesammelten Informationen umgehen, und die auch die Gründe dafür nennt, warum wir bestimmte persönliche Daten über Sie sammeln müssen.",
    "read_policy_before": "Daher sollten Sie diese Datenschutzrichtlinie lesen, bevor Sie die Website von www.autempsdonne.com nutzen.",
    "care_of_personal_data": "Wir kümmern uns um Ihre personenbezogenen Daten und verpflichten uns, sie vertraulich und sicher zu behandeln.",
    "personal_information_collected": "Die persönlichen Informationen, die wir sammeln:",
    "device_information_collected": "Wenn Sie www.autempsdonne.com besuchen, sammeln wir automatisch bestimmte Informationen über Ihr Gerät, einschließlich Informationen über Ihren Webbrowser, Ihre IP-Adresse, Ihre Zeitzone und einige der Cookies, die auf Ihrem Gerät installiert sind.",
    "browse_site_collect": "Wenn Sie auf der Website surfen, sammeln wir außerdem Informationen darüber, welche einzelnen Webseiten oder Produkte Sie besuchen, von welchen Webseiten oder Suchbegriffen Sie auf die Website verwiesen wurden und wie Sie mit der Website interagieren.",
    "automatically_collected_info": "Wir bezeichnen diese automatisch gesammelten Informationen als Geräteinformationen.",
    "personal_data_collected": "Darüber hinaus können wir die personenbezogenen Daten, die Sie uns bei der Registrierung zur Verfügung stellen (einschließlich, aber nicht beschränkt auf Name, Vorname, Adresse, Zahlungsinformationen usw.), sammeln, um den Vertrag zu erfüllen.",
    "data_processing_purpose": "Warum verarbeiten wir Ihre Daten?",
    "data_security_prioritized": "Die Sicherheit der Kundendaten hat für uns oberste Priorität, und aus diesem Grund dürfen wir nur minimale Nutzerdaten verarbeiten, und zwar nur in dem Umfang, der für die Aufrechterhaltung der Website unbedingt erforderlich ist.",
    "automatically_collected_info_usage": "Automatisch gesammelte Informationen werden nur verwendet, um potenzielle Missbrauchsfälle zu identifizieren und statistische Informationen über die Nutzung der Website zu erstellen.",
    "statistical_info_no_user_id": "Diese statistischen Informationen werden nicht anderweitig aggregiert, um einen bestimmten Benutzer des Systems zu identifizieren.",
    "visit_site_without_info": "Sie können die Website besuchen, ohne uns mitzuteilen, wer Sie sind, oder Informationen preiszugeben, anhand derer Sie jemand als eine bestimmte und identifizierbare Person identifizieren könnte.",
    "user_choice_information": "Wenn Sie jedoch bestimmte Funktionen der Website nutzen, unseren Newsletter erhalten oder andere Details durch Ausfüllen eines Formulars angeben möchten, können Sie uns persönliche Daten wie E-Mail-Adresse, Vorname, Name, Wohnort, Organisation und Telefonnummer mitteilen.",
    "user_choice_info_consequence": "Sie können sich dafür entscheiden, uns Ihre persönlichen Daten nicht zur Verfügung zu stellen, aber es kann sein, dass Sie dann einige Funktionen der Website nicht nutzen können.",
    "example_no_newsletter_contact": "Sie können dann zum Beispiel unseren Newsletter nicht erhalten oder uns direkt von der Website aus kontaktieren.",
    "users_unaware_mandatory_info": "Nutzer, die nicht wissen, welche Informationen erforderlich sind, werden gebeten, uns über contact@autempsdonne.com zu kontaktieren.",
    "user_rights": "Ihre Rechte:",
    "right_to_be_informed": "Das Recht, informiert zu werden.",
    "right_of_access": "Das Recht auf Zugang.",
    "right_to_rectification": "Das Recht auf Berichtigung",
    "right_to_erasure": "Das Recht auf Löschung",
    "right_to_restrict_processing": "Das Recht, die Verarbeitung einzuschränken",
    "right_to_data_portability": "Das Recht auf Datenübertragbarkeit",
    "right_to_object": "Das Recht auf Widerspruch.",
    "rights_related_to_automated_decision_making": "Die Rechte im Zusammenhang mit automatisierter Entscheidungsfindung und Profiling",
    "exercise_rights": "Wenn Sie dieses Recht ausüben möchten, kontaktieren Sie uns bitte über die unten angegebenen Kontaktdaten.",
    "processing_reason_eu_residents": "Wenn Sie in Europa ansässig sind, nehmen wir außerdem zur Kenntnis, dass wir Ihre Informationen verarbeiten, um Verträge zu erfüllen, die wir möglicherweise mit Ihnen haben (z. B. wenn Sie über die Website eine Bestellung aufgeben), oder um auf andere Weise unsere oben aufgeführten legitimen Geschäftsinteressen zu verfolgen.",
    "information_transferred_outside_eu": "Bitte beachten Sie außerdem, dass Ihre Daten auch außerhalb Europas, einschließlich Kanada und den Vereinigten Staaten, übertragen werden können.",
    "links_to_other_websites": "Links zu anderen Webseiten:",
    "external_links_notice": "Unsere Website kann Links zu anderen Websites enthalten, die sich nicht in unserem Besitz befinden oder von uns kontrolliert werden.",
    "privacy_statement_third_party": "Bitte beachten Sie, dass wir nicht für diese anderen Websites oder die Datenschutzpraktiken von Dritten verantwortlich sind.",
    "privacy_statement_third_party_encourage": "Wir empfehlen Ihnen, beim Verlassen unserer Website aufmerksam zu sein und die Datenschutzerklärungen jeder Website zu lesen, die möglicherweise personenbezogene Daten sammelt.",
    "information_security": "Informationssicherheit:",
    "info_secure_env": "Wir sichern die von Ihnen bereitgestellten Informationen auf Computerservern in einer kontrollierten und sicheren Umgebung, die vor unbefugtem Zugriff, unbefugter Nutzung oder Offenlegung geschützt ist.",
    "reasonable_guarantees": "Wir unterhalten angemessene administrative, technische und physische Sicherheitsvorkehrungen, um uns vor unbefugtem Zugriff, unbefugter Nutzung, Änderung und Offenlegung der personenbezogenen Daten unter unserer Kontrolle und Obhut zu schützen",
    "no_internet_data_guarantee": "Es kann jedoch nicht garantiert werden, dass Daten über das Internet oder ein drahtloses Netzwerk übertragen werden.",
    "legal_disclosure": "Gesetzlich vorgeschriebene Offenlegung:",
    "info_disclosure": "Wir werden alle Informationen, die wir sammeln, verwenden oder erhalten, offenlegen, wenn dies gesetzlich vorgeschrieben oder erlaubt ist, z. B. um einer Vorladung oder einem ähnlichen Gerichtsverfahren nachzukommen, und wenn wir in gutem Glauben davon ausgehen, dass die Offenlegung notwendig ist, um unsere Rechte, Ihre Sicherheit oder die Sicherheit anderer zu schützen, Betrug zu untersuchen oder auf eine Regierungsanfrage zu reagieren.",
    "contact_information": "Kontaktinformationen:",
    "contact_us_info": "Wenn Sie uns kontaktieren möchten, um diese Richtlinie besser zu verstehen, oder wenn Sie uns wegen Fragen zu Ihren individuellen Rechten und Ihren persönlichen Daten kontaktieren möchten, können Sie eine E-Mail an contact@autempsdonne.com senden."
  },


  "pt": {
    "privacy_policy2": "Política de privacidade",
    "website_owner": "O sítio Web www.autempsdonne.com é propriedade de Au Temps Donné, que é o responsável pelo tratamento dos seus dados pessoais",
    "privacy_policy_intro": "Adoptámos esta política de privacidade, que define a forma como tratamos as informações recolhidas pelo www.autempsdonne.com, que também fornece as razões pelas quais precisamos de recolher determinados dados pessoais sobre si.",
    "read_policy_before": "Por conseguinte, deve ler esta política de privacidade antes de utilizar o sítio Web www.autempsdonne.com.",
    "care_of_personal_data": "Cuidamos dos seus dados pessoais e comprometemo-nos a garantir a sua confidencialidade e segurança.",
    "personal_information_collected": "As informações pessoais que recolhemos:",
    "device_information_collected": "Quando visita www.autempsdonne.com, recolhemos automaticamente determinadas informações sobre o seu dispositivo, incluindo informações sobre o seu navegador Web, o seu endereço IP, o seu fuso horário e alguns dos cookies instalados no seu dispositivo.",
    "browse_site_collect": "Além disso, à medida que navega no Sítio, recolhemos informações sobre as páginas Web ou produtos individuais que visualiza, os sítios Web ou termos de pesquisa que o encaminharam para o Sítio e a forma como interage com o Sítio.",
    "automatically_collected_info": "Referimo-nos a estas informações recolhidas automaticamente como Informações do dispositivo.",
    "personal_data_collected": "Além disso, podemos recolher os dados pessoais que nos fornece (incluindo, mas não se limitando a, apelido, nome próprio, endereço, informações de pagamento, etc.) durante o registo, a fim de executar o contrato.",
    "data_processing_purpose": "Porque é que processamos os seus dados?",
    "data_security_prioritized": "A nossa principal prioridade é a segurança dos dados dos clientes e, como tal, só podemos processar dados mínimos do utilizador, apenas na medida do absolutamente necessário para manter o sítio Web.",
    "automatically_collected_info_usage": "As informações recolhidas automaticamente são utilizadas apenas para identificar potenciais casos de abuso e para compilar informações estatísticas sobre a utilização do sítio Web.",
    "statistical_info_no_user_id": "Estas informações estatísticas não são agregadas de forma a identificar um utilizador específico do sistema.",
    "visit_site_without_info": "Pode visitar o sítio Web sem nos dizer quem é ou revelar qualquer informação através da qual alguém o possa identificar como um indivíduo específico e identificável.",
    "user_choice_information": "No entanto, se desejar utilizar determinadas funcionalidades do sítio Web, ou se desejar receber a nossa newsletter ou fornecer outros dados através do preenchimento de um formulário, pode fornecer-nos dados pessoais, como o seu correio eletrónico, o seu nome próprio, o seu apelido, a sua cidade de residência, a sua organização, o seu número de telefone.",
    "user_choice_info_consequence": "Pode optar por não nos fornecer os seus dados pessoais, mas nesse caso poderá não conseguir tirar partido de determinadas funcionalidades do sítio Web",
    "example_no_newsletter_contact": "Por exemplo, não poderá receber a nossa newsletter ou contactar-nos diretamente a partir do sítio Web",
    "users_unaware_mandatory_info": "Os utilizadores que não saibam quais as informações obrigatórias são convidados a contactar-nos através de contact@autempsdonne.com.",
    "user_rights": "Os seus direitos:",
    "right_to_be_informed": "O direito de ser informado.",
    "right_of_access": "O direito de acesso.",
    "right_to_rectification": "O direito de retificação",
    "right_to_erasure": "O direito de apagar",
    "right_to_restrict_processing": "O direito de restringir o tratamento",
    "right_to_data_portability": "O direito à portabilidade dos dados",
    "right_to_object": "O direito de se opor",
    "rights_related_to_automated_decision_making": "Os direitos relacionados com a tomada de decisões automatizada e a definição de perfis.",
    "exercise_rights": "Se pretender exercer este direito, contacte-nos utilizando os dados abaixo indicados.",
    "processing_reason_eu_residents": "Além disso, se o utilizador for um residente europeu, informamos que processamos as suas informações para executar quaisquer contratos que possamos ter consigo (por exemplo, se efetuar uma encomenda através do Sítio), ou para prosseguir os nossos interesses comerciais legítimos acima referidos.",
    "information_transferred_outside_eu": "Além disso, tenha em atenção que as suas informações podem ser transferidas para fora da Europa, incluindo para o Canadá e os Estados Unidos.",
    "links_para_outros_websites": "Links para outros websites:",
    "external_links_notice": "O nosso sítio Web pode conter ligações para outros sítios Web que não são detidos ou controlados por nós.",
    "privacy_statement_third_party": "Tenha em atenção que não somos responsáveis por estes outros sítios Web ou pelas práticas de privacidade de terceiros.",
    "privacy_statement_third_party_encourage": "Encorajamo-lo a estar atento quando sair do nosso sítio Web e a ler as declarações de privacidade de todos os sítios Web que possam recolher informações pessoalmente identificáveis.",
    "information_security": "Segurança das informações:",
    "info_secure_env": "Asseguramos as informações que nos fornece em servidores informáticos num ambiente controlado e seguro, protegido contra o acesso, a utilização ou a divulgação não autorizados.",
    "reasonable_guarantees": "Mantemos salvaguardas administrativas, técnicas e físicas razoáveis para proteger contra o acesso não autorizado, a utilização, a modificação e a divulgação de dados pessoais sob o seu controlo e custódia.",
    "no_internet_data_guarantee": "No entanto, não é possível garantir a transmissão de dados através da Internet ou de uma rede sem fios.",
    "legal_disclosure": "Divulgação legal:",
    "info_disclosure": "Divulgaremos todas as informações que recolhemos, utilizamos ou recebemos se tal for exigido ou permitido por lei, como, por exemplo, para cumprir uma intimação ou um processo legal semelhante, e quando acreditamos de boa fé que a divulgação é necessária para proteger os nossos direitos, a sua segurança ou a segurança de terceiros, investigar fraudes ou responder a um pedido do governo.",
    "contact_information": "Informações de contacto:",
    "contact_us_info": "Se pretender contactar-nos para saber mais sobre esta política ou se pretender contactar-nos relativamente a quaisquer questões sobre direitos individuais e as suas informações pessoais, pode enviar uma mensagem de correio eletrónico para contact@autempsdonne.com."
  },


  "ru": {
    "privacy_policy2": "Политика конфиденциальности",
    "website_owner": "Веб-сайт www.autempsdonne.com принадлежит компании Au Temps Donné, которая является контролером ваших персональных данных.",
    "privacy_policy_intro": "Мы приняли эту политику конфиденциальности, в которой изложено, как мы обрабатываем информацию, собранную сайтом www.autempsdonne.com, а также указаны причины, по которым нам необходимо собирать определенные персональные данные о вас.",
    "read_policy_before": "Поэтому вам следует ознакомиться с этой политикой конфиденциальности перед использованием сайта www.autempsdonne.com.",
    "care_of_personal_data": "Мы заботимся о ваших персональных данных и стремимся обеспечить их конфиденциальность и безопасность.",
    "personal_information_collected": "Персональные данные, которые мы собираем:",
    "device_information_collected": "Когда вы посещаете сайт www.autempsdonne.com, мы автоматически собираем определенную информацию о вашем устройстве, включая информацию о вашем веб-браузере, вашем IP-адресе, часовом поясе и некоторых файлах cookie, установленных на вашем устройстве.",
    "browse_site_collect": "Кроме того, по мере того как вы просматриваете Сайт, мы собираем информацию об отдельных веб-страницах или продуктах, которые вы просматриваете, о веб-сайтах или поисковых запросах, которые направили вас на Сайт, и о том, как вы взаимодействуете с Сайтом.",
    "automatically_collected_info": "Мы называем эту автоматически собираемую информацию Информация об устройстве",
    "personal_data_collected": "Кроме того, мы можем собирать персональные данные, которые вы предоставляете нам (включая, но не ограничиваясь, фамилию, имя, адрес, платежную информацию и т. д.) при регистрации для выполнения договора.",
    "data_processing_purpose": "Зачем мы обрабатываем ваши данные?",
    "data_security_prioritized": "Наш главный приоритет - безопасность данных клиентов, поэтому мы можем обрабатывать только минимальные данные пользователей и только в том объеме, который абсолютно необходим для обслуживания веб-сайта.",
    "automatically_collected_info_usage": "Информация, собираемая автоматически, используется исключительно для выявления потенциальных случаев злоупотреблений и составления статистической информации об использовании веб-сайта.",
    "statistical_info_no_user_id": "Эта статистическая информация не агрегируется иным образом для идентификации конкретного пользователя системы.",
    "visit_site_without_info": "Вы можете посещать сайт, не сообщая нам, кто вы, и не раскрывая никакой информации, по которой кто-либо мог бы идентифицировать вас как конкретное и идентифицируемое лицо.",
    "user_choice_information": "Однако, если вы хотите воспользоваться некоторыми функциями сайта, или если вы хотите получать нашу рассылку, или предоставить другую информацию, заполнив форму, вы можете предоставить нам личные данные, такие как ваш e-mail, ваше имя, фамилия, ваш город проживания, ваша организация, ваш номер телефона.",
    "user_choice_info_consequence": "Вы можете не предоставлять нам свои личные данные, но в этом случае вы не сможете воспользоваться некоторыми возможностями сайта",
    "example_no_newsletter_contact": "Например, вы не сможете получать нашу рассылку или связаться с нами прямо с сайта.",
    "users_unaware_mandatory_info": "Пользователям, которые не знают, какая информация является обязательной, предлагается связаться с нами через contact@autempsdonne.com.",
    "user_rights": "Ваши права:",
    "right_to_be_informed": "Право быть информированным",
    "right_of_access": "Право на доступ.",
    "right_to_rectification": "Право на исправление",
    "right_to_erasure": "Право на стирание",
    "right_to_restrict_processing": "Право на ограничение обработки",
    "right_to_data_portability": "Право на переносимость данных",
    "right_to_object": "Право на возражение",
    "rights_related_to_automated_decision_making": "Права, связанные с автоматизированным принятием решений и профилированием",
    "exercise_rights": "Если вы хотите воспользоваться этим правом, свяжитесь с нами, используя указанные ниже данные.",
    "processing_reason_eu_residents": "Кроме того, если вы являетесь резидентом Европы, мы отмечаем, что мы обрабатываем вашу информацию для выполнения контрактов, которые мы можем заключить с вами (например, если вы размещаете заказ через Сайт), или для иных целей наши законные деловые интересы, перечисленные выше.",
    "information_transferred_outside_eu": "Кроме того, обратите внимание, что ваша информация может быть передана за пределы Европы, в том числе в Канаду и США.",
    "links_to_other_websites": "Ссылки на другие сайты:",
    "external_links_notice": "Наш веб-сайт может содержать ссылки на другие веб-сайты, которые не принадлежат нам и не контролируются нами.",
    "privacy_statement_third_party": "Имейте в виду, что мы не несем ответственности за эти другие веб-сайты или политику конфиденциальности третьих лиц.",
    "privacy_statement_third_party_encourage": "Мы рекомендуем вам быть внимательными, когда вы покидаете наш веб-сайт, и читать заявления о конфиденциальности каждого веб-сайта, который может собирать личную информацию.",
    "information_security": "Информационная безопасность:",
    "info_secure_env": "Мы защищаем предоставленную вами информацию на компьютерных серверах в контролируемой и безопасной среде, защищенной от несанкционированного доступа, использования или раскрытия.",
    "reasonable_guarantees": "Мы поддерживаем разумные административные, технические и физические меры безопасности для защиты от несанкционированного доступа, использования, изменения и раскрытия персональных данных, находящихся под нашим контролем и хранением.",
    "no_internet_data_guarantee": "Однако передача данных через Интернет или беспроводную сеть не может быть гарантирована.",
    "legal_disclosure": "Юридическое раскрытие информации:",
    "info_disclosure": "Мы будем раскрывать любую информацию, которую мы собираем, используем или получаем, если это требуется или разрешено законом, например, для выполнения повестки в суд или аналогичного юридического процесса, и когда мы считаем, что это уместно. необходимо для защиты наших прав, вашей безопасности или безопасности других, расследования случаев мошенничества или ответа на запрос правительства.",
    "contact_information": "Контактная информация:",
    "contact_us_info": "Если вы хотите связаться с нами, чтобы лучше понять эту политику, или если вы хотите связаться с нами по любому вопросу, касающемуся индивидуальных прав и вашей личной информации, вы можете отправить электронное письмо на адрес contact@autempsdonne.com."
  },

  "el": {
    "privacy_policy2": "Πολιτικές απορρήτου",
    "website_owner": "Ο ιστότοπος www.autempsdonne.com ανήκει στην Au Temps Donné, η οποία είναι υπεύθυνος επεξεργασίας δεδομένων των προσωπικών σας δεδομένων.",
    "privacy_policy_intro": "Έχουμε υιοθετήσει αυτήν την πολιτική απορρήτου, η οποία καθορίζει τον τρόπο με τον οποίο χειριζόμαστε τις πληροφορίες που συλλέγονται από το www.autempsdonne.com, η οποία παρέχει επίσης τους λόγους για τους οποίους πρέπει να συλλέξουμε ορισμένα προσωπικά δεδομένα για εσάς.",
    "read_policy_before": "Ως εκ τούτου, θα πρέπει να διαβάσετε αυτήν την πολιτική απορρήτου πριν χρησιμοποιήσετε τον ιστότοπο του www.autempsdonne.com.",
    "care_of_personal_data": "Νοιαζόμαστε για τα προσωπικά σας δεδομένα και δεσμευόμαστε να διασφαλίσουμε την εμπιστευτικότητα και την ασφάλειά τους.",
    "personal_information_collected": "Τα προσωπικά στοιχεία που συλλέγουμε:",
    "device_information_collected": "Όταν επισκέπτεστε το www.autempsdonne.com, συλλέγουμε αυτόματα ορισμένες πληροφορίες σχετικά με τη συσκευή σας, συμπεριλαμβανομένων πληροφοριών σχετικά με το πρόγραμμα περιήγησής σας στον ιστό, τη διεύθυνση IP, τη ζώνη ώρας και ορισμένα από τα cookies που είναι εγκατεστημένα στη συσκευή σας.",
    "browse_site_collect": "Επιπλέον, καθώς περιηγείστε στον Ιστότοπο, συλλέγουμε πληροφορίες σχετικά με τις μεμονωμένες ιστοσελίδες ή προϊόντα που βλέπετε, τους ιστότοπους ή τους όρους αναζήτησης που σας παρέπεμψαν στον Ιστότοπο και τον τρόπο με τον οποίο αλληλεπιδράτε.",
    "automatically_collected_info": "Αναφερόμαστε σε αυτές τις πληροφορίες που συλλέγονται αυτόματα ως πληροφορίες συσκευής.",
    "personal_data_collected": "Επιπλέον, ενδέχεται να συλλέξουμε τα προσωπικά δεδομένα που μας παρέχετε (συμπεριλαμβανομένων, ενδεικτικά, του ονόματος, του επωνύμου, της διεύθυνσης, των στοιχείων πληρωμής κ.λπ.) κατά την εγγραφή για να μπορέσουμε να εκτελέσουμε το συμβολαιο.",
    "data_processing_purpose": "Γιατί επεξεργαζόμαστε τα δεδομένα σας;",
    "data_security_prioritized": "Η κορυφαία προτεραιότητά μας είναι η ασφάλεια των δεδομένων πελατών και ως εκ τούτου μπορούμε να επεξεργαζόμαστε μόνο ελάχιστα δεδομένα χρήστη, μόνο στο βαθμό που αυτό είναι απολύτως απαραίτητο για τη συντήρηση του ιστότοπου.",
    "automatically_collected_info_usage": "Οι πληροφορίες που συλλέγονται αυτόματα χρησιμοποιούνται μόνο για τον εντοπισμό πιθανών περιπτώσεων κατάχρησης και για τη δημιουργία στατιστικών πληροφοριών σχετικά με τη χρήση του ιστότοπου.",
    "statistical_info_no_user_id": "Αυτές οι στατιστικές πληροφορίες δεν συγκεντρώνονται με άλλο τρόπο με τέτοιο τρόπο ώστε να προσδιορίζουν οποιονδήποτε συγκεκριμένο χρήστη του συστήματος.",
    "visit_site_without_info": "Μπορείτε να επισκεφτείτε τον Ιστότοπο χωρίς να μας πείτε ποιος είστε ή να αποκαλύψετε οποιαδήποτε πληροφορία με την οποία κάποιος θα μπορούσε να σας αναγνωρίσει ως συγκεκριμένο, αναγνωρίσιμο άτομο.",
    "user_choice_information": "Ωστόσο, εάν επιθυμείτε να χρησιμοποιήσετε ορισμένες λειτουργίες του ιστότοπου ή εάν θέλετε να λαμβάνετε το ενημερωτικό μας δελτίο ή να παρέχετε άλλες λεπτομέρειες συμπληρώνοντας μια φόρμα, μπορείτε να μας παρέχετε προσωπικά δεδομένα, όπως το e-mail σας , το όνομά σας, το επώνυμό σας, την πόλη διαμονής σας, τον οργανισμό σας, τον αριθμό τηλεφώνου σας.",
    "user_choice_info_consequence": "Μπορείτε να επιλέξετε να μην μας παρέχετε τα προσωπικά σας δεδομένα, αλλά ενδέχεται να μην μπορείτε να εκμεταλλευτείτε ορισμένες δυνατότητες του ιστότοπου.",
    "example_no_newsletter_contact": "Για παράδειγμα, δεν θα μπορείτε να λαμβάνετε το ενημερωτικό μας δελτίο ή να επικοινωνήσετε μαζί μας απευθείας από τον ιστότοπο.",
    "users_unaware_mandatory_info": "Οι χρήστες που δεν είναι σίγουροι ποιες πληροφορίες είναι υποχρεωτικές καλούνται να επικοινωνήσουν μαζί μας μέσω contact@autempsdonne.com.",
    "user_rights": "Τα δικαιώματά σας:",
    "right_to_be_informed": "Το δικαίωμα στην ενημέρωση.",
    "right_of_access": "Το δικαίωμα πρόσβασης.",
    "right_to_rectification": "Το δικαίωμα της διόρθωσης.",
    "right_to_erasure": "Το δικαίωμα στη διαγραφή.",
    "right_to_restrict_processing": "Το δικαίωμα περιορισμού της επεξεργασίας.",
    "right_to_data_portability": "Το δικαίωμα στη φορητότητα δεδομένων.",
    "right_to_object": "Το δικαίωμα αντίρρησης.",
    "rights_related_to_automated_decision_making": "Δικαιώματα που σχετίζονται με την αυτοματοποιημένη λήψη αποφάσεων και τη δημιουργία προφίλ.",
    "exercise_rights": "Εάν θέλετε να ασκήσετε αυτό το δικαίωμα, επικοινωνήστε μαζί μας χρησιμοποιώντας τα στοιχεία επικοινωνίας παρακάτω.",
    "processing_reason_eu_residents": "Επιπλέον, εάν είστε κάτοικος Ευρώπης, σημειώνουμε ότι επεξεργαζόμαστε τις πληροφορίες σας για να εκτελέσουμε συμβάσεις που μπορεί να έχουμε μαζί σας (για παράδειγμα, εάν κάνετε μια παραγγελία μέσω του ιστότοπου) ή με άλλο τρόπο για να συνεχίσουμε τα νόμιμα επιχειρηματικά μας συμφέροντα που αναφέρονται παραπάνω.",
    "information_transferred_outside_eu": "Επιπλέον, σημειώστε ότι οι πληροφορίες σας ενδέχεται να μεταφερθούν εκτός Ευρώπης, συμπεριλαμβανομένων του Καναδά και των Ηνωμένων Πολιτειών.",
    "links_to_other_websites": "Σύνδεσμοι προς άλλους ιστότοπους:",
    "external_links_notice": "Ο ιστότοπός μας μπορεί να περιέχει συνδέσμους προς άλλους ιστότοπους που δεν ανήκουν ή δεν ελέγχονται από εμάς.",
    "privacy_statement_third_party": "Λάβετε υπόψη ότι δεν είμαστε υπεύθυνοι για αυτούς τους άλλους ιστότοπους ή τις πρακτικές απορρήτου τρίτων.",
    "privacy_statement_third_party_encourage": "Σας ενθαρρύνουμε να γνωρίζετε όταν φεύγετε από τον ιστότοπό μας και να διαβάζετε τις δηλώσεις απορρήτου κάθε ιστότοπου που ενδέχεται να συλλέγουν προσωπικές πληροφορίες.",
    "information_security": "Ασφάλεια πληροφοριών:",
    "info_secure_env": "Προστατεύουμε τις πληροφορίες που παρέχετε σε διακομιστές υπολογιστών σε ένα ελεγχόμενο και ασφαλές περιβάλλον, προστατευμένο από μη εξουσιοδοτημένη πρόσβαση, χρήση ή αποκάλυψη.",
    "reasonable_guarantees": "Διατηρούμε εύλογες διοικητικές, τεχνικές και φυσικές διασφαλίσεις για την προστασία από μη εξουσιοδοτημένη πρόσβαση, χρήση, τροποποίηση και αποκάλυψη προσωπικών δεδομένων υπό τον έλεγχο και τη φύλαξη του.",
    "no_internet_data_guarantee": "Ωστόσο, δεν είναι εγγυημένη η μετάδοση δεδομένων μέσω Διαδικτύου ή ασύρματου δικτύου.",
    "legal_disclosure": "Νομική αποκάλυψη:",
    "info_disclosure": "Θα αποκαλύψουμε οποιεσδήποτε πληροφορίες συλλέγουμε, χρησιμοποιούμε ή λαμβάνουμε εάν απαιτείται ή επιτρέπεται από το νόμο, όπως για να συμμορφωθούμε με κλήτευση ή παρόμοια νομική διαδικασία και όταν πιστεύουμε ότι είναι σκόπιμο να το κάνουμε. πιστεύουμε ότι η αποκάλυψη είναι απαραίτητο για την προστασία των δικαιωμάτων μας, την ασφάλειά σας ή την ασφάλεια άλλων, τη διερεύνηση της απάτης ή την ανταπόκριση σε αίτημα της κυβέρνησης.",
    "contact_information": "Στοιχεία επικοινωνίας:",
    "contact_us_info": "Εάν θέλετε να επικοινωνήσετε μαζί μας για να κατανοήσετε περαιτέρω αυτήν την πολιτική ή εάν θέλετε να επικοινωνήσετε μαζί μας σχετικά με οποιοδήποτε θέμα που σχετίζεται με τα ατομικά δικαιώματα και τα προσωπικά σας στοιχεία, μπορείτε να στείλετε ένα email στη διεύθυνση contact@autempsdonne.com."
  },


  "ar": {
    "privacy_policy2": "سياسات الخصوصية",
    "website_owner": "موقع الويب www.autempsdonne.com مملوك لشركة Au Temps Donné، وهي الجهة المتحكمة في بياناتك الشخصية.",
    "privacy_policy_intro": "لقد اعتمدنا سياسة الخصوصية هذه، والتي تحدد كيفية تعاملنا مع المعلومات المجمعة بواسطة www.autempsdonne.com، والتي توفر أيضًا الأسباب التي تجعلنا بحاجة إلى جمع بيانات شخصية معينة عنك.",
    "read_policy_before": "لذلك، يجب عليك قراءة سياسة الخصوصية هذه قبل استخدام موقع www.autempsdonne.com.",
    "care_of_personal_data": "نحن نهتم ببياناتك الشخصية ونلتزم بضمان سريتها وأمانها.",
    "personal_information_collected": "المعلومات الشخصية التي نجمعها:",
    "device_information_collected": "عندما تزور موقع www.autempsdonne.com، نقوم تلقائيًا بجمع معلومات معينة حول جهازك، بما في ذلك معلومات حول متصفح الويب الخاص بك وعنوان IP الخاص بك والمنطقة الزمنية وبعض ملفات تعريف الارتباط المثبتة على جهازك.",
    "browse_site_collect": "بالإضافة إلى ذلك، أثناء تصفحك للموقع، نقوم بجمع معلومات حول صفحات الويب الفردية أو المنتجات التي تشاهدها، ومواقع الويب أو مصطلحات البحث التي أحالتك إلى الموقع، وكيفية تفاعلك مع الموقع.",
    "automatically_collected_info": "نشير إلى هذه المعلومات المجمعة تلقائيًا باسم معلومات الجهاز.",
    "personal_data_collected": "بالإضافة إلى ذلك، قد نقوم بجمع البيانات الشخصية التي تقدمها لنا (بما في ذلك، على سبيل المثال لا الحصر، الاسم الأول واسم العائلة والعنوان ومعلومات الدفع وما إلى ذلك) عند التسجيل حتى نتمكن من التنفيذ العقد.",
    "data_processing_purpose": "لماذا نقوم بمعالجة بياناتك؟",
    "data_security_prioritized": "أولويتنا القصوى هي أمان بيانات العميل، وبالتالي لا يجوز لنا معالجة سوى الحد الأدنى من بيانات المستخدم، فقط إلى الحد الذي يكون فيه ذلك ضروريًا للغاية للحفاظ على موقع الويب.",
    "automatically_collected_info_usage": "يتم استخدام المعلومات المجمعة تلقائيًا فقط لتحديد حالات إساءة الاستخدام المحتملة وإنشاء معلومات إحصائية بخصوص استخدام موقع الويب.",
    "statistical_info_no_user_id": "لا يتم تجميع هذه المعلومات الإحصائية بطريقة لتحديد أي مستخدم معين للنظام.",
    "visit_site_without_info": "يمكنك زيارة الموقع دون إخبارنا بهويتك أو الكشف عن أي معلومات يمكن من خلالها لشخص ما التعرف عليك كفرد محدد يمكن التعرف عليه.",
    "user_choice_information": "ومع ذلك، إذا كنت ترغب في استخدام ميزات معينة في الموقع، أو إذا كنت ترغب في تلقي رسائلنا الإخبارية أو تقديم تفاصيل أخرى عن طريق ملء نموذج، فيمكنك تزويدنا ببيانات شخصية، مثل بريدك الإلكتروني ، اسمك الأول، اسم عائلتك، مدينة إقامتك، مؤسستك، رقم هاتفك.",
    "user_choice_info_consequence": "يمكنك اختيار عدم تزويدنا ببياناتك الشخصية، ولكن قد لا تتمكن بعد ذلك من الاستفادة من ميزات معينة بالموقع.",
    "example_no_newsletter_contact": "على سبيل المثال، لن تتمكن من تلقي رسائلنا الإخبارية أو الاتصال بنا مباشرة من الموقع.",
    "users_unaware_mandatory_info": "المستخدمون الذين ليسوا متأكدين من المعلومات الإلزامية مدعوون للاتصال بنا عبر contact@autempsdonne.com.",
    "user_rights": "حقوقك:",
    "right_to_be_informed": "الحق في الحصول على المعلومات.",
    "right_of_access": "حق الوصول.",
    "right_to_rectification": "حق التصحيح.",
    "right_to_erasure": "الحق في المحو.",
    "right_to_restrict_processing": "الحق في تقييد المعالجة.",
    "right_to_data_portability": "الحق في إمكانية نقل البيانات.",
    "right_to_object": "الحق في الاعتراض.",
    "rights_related_to_automated_decision_making": "الحقوق المتعلقة باتخاذ القرار الآلي والتوصيف.",
    "exercise_rights": "إذا كنت ترغب في ممارسة هذا الحق، يرجى الاتصال بنا باستخدام بيانات الاتصال أدناه.",

    "processing_reason_eu_residents": "بالإضافة إلى ذلك، إذا كنت مقيمًا في أوروبا، فإننا نلاحظ أننا نقوم بمعالجة معلوماتك من أجل تنفيذ العقود التي قد تكون لدينا معك (على سبيل المثال، إذا قمت بتقديم طلب عبر الموقع)، أو بخلاف ذلك لمتابعة مصالحنا التجارية المشروعة المذكورة أعلاه.",
    "information_transferred_outside_eu": "بالإضافة إلى ذلك، يرجى ملاحظة أنه قد يتم نقل معلوماتك خارج أوروبا، بما في ذلك إلى كندا والولايات المتحدة.",
    "links_to_other_websites": "روابط لمواقع أخرى:",
    "external_links_notice": "قد يحتوي موقعنا على روابط لمواقع أخرى لا نملكها أو نسيطر عليها.",
    "privacy_statement_third_party": "يُرجى العلم بأننا لسنا مسؤولين عن هذه المواقع الأخرى أو عن ممارسات الخصوصية الخاصة بأطراف ثالثة.",
    "privacy_statement_third_party_encourage": "نحن نشجعك على أن تكون على علم عندما تغادر موقعنا وأن تقرأ بيانات الخصوصية لكل موقع قد يجمع معلومات شخصية.",
    "information_security": "أمن المعلومات:",
    "info_secure_env": "نحن نقوم بتأمين المعلومات التي تقدمها على خوادم الكمبيوتر في بيئة مراقبة وآمنة، ومحمية من الوصول أو الاستخدام أو الكشف غير المصرح به.",
    "reasonable_guarantees": "نحن نحتفظ بضمانات إدارية وفنية ومادية معقولة للحماية من الوصول غير المصرح به إلى البيانات الشخصية الموجودة تحت سيطرتنا وحفظها واستخدامها وتعديلها والكشف عنها.",
    "no_internet_data_guarantee": "ومع ذلك، لا يمكن ضمان نقل البيانات عبر الإنترنت أو الشبكة اللاسلكية.",
    "legal_disclosure": "الإفصاح القانوني:",
    "info_disclosure": "سنكشف عن أي معلومات نجمعها أو نستخدمها أو نتلقاها إذا كان ذلك مطلوبًا أو مسموحًا به بموجب القانون، مثل الامتثال لاستدعاء أو إجراء قانوني مماثل، وعندما نعتقد أنه من المناسب القيام بذلك. الإيمان بأن الكشف هو ضرورية لحماية حقوقنا أو سلامتك أو سلامة الآخرين أو التحقيق في الاحتيال أو الاستجابة لطلب حكومي.",
    "contact_information": "معلومات الاتصال:",
    "contact_us_info": "إذا كنت ترغب في الاتصال بنا لفهم هذه السياسة بشكل أكبر أو إذا كنت ترغب في الاتصال بنا بخصوص أي مسألة تتعلق بالحقوق الفردية ومعلوماتك الشخصية، فيمكنك إرسال بريد إلكتروني إلى contact@autempsdonne.com."
  },

  "zh" :{
  "privacy_policy2": "隐私政策",
  "website_owner": "网站 www.autempsdonne.com 由 Au Temps Donné 所有，该公司是您个人数据的数据控制者。",
  "privacy_policy_intro": "我们采用了本隐私政策，它决定了我们如何处理 www.autempsdonne.com 收集的信息，这也说明了我们需要收集有关您的某些个人数据的原因。",
  "read_policy_before": "因此，您在使用www.autempsdonne.com网站之前应阅读本隐私政策。",
  "care_of_personal_data": "我们关心您的个人数据，并致力于确保其机密性和安全性。",
  "personal_information_collected": "我们收集的个人信息：",
  "device_information_collected": "当您访问 www.autempsdonne.com 时，我们会自动收集有关您设备的某些信息，包括有关您的网络浏览器、您的 IP 地址、您的时区以及您设备上安装的一些 cookie 的信息。",
  "browse_site_collect": "此外，当您浏览本网站时，我们会收集有关您查看的各个网页或产品、引导您访问本网站的网站或搜索词以及您如何与其网站互动的信息。",
  "automatically_collected_info": "我们将此自动收集的信息称为“设备信息”。",
  "personal_data_collected": "此外，我们可能会收集您在注册时提供给我们的个人数据（包括但不限于名字、姓氏、地址、付款信息等）以便能够执行合同",
  "data_processing_purpose": "我们为什么处理您的数据？",
  "data_security_prioritized": "我们的首要任务是客户数据的安全，因此我们只能处理最少的用户数据，仅限于维护网站绝对必要的情况。",
  "automatically_collected_info_usage": "自动收集的信息仅用于识别潜在的滥用情况并建立有关网站使用的统计信息。",
  "statistical_info_no_user_id": "此统计信息不会以其他方式聚合以识别系统的任何特定用户。",
  "visit_site_without_info": "您可以访问本网站，而无需告诉我们您是谁，也无需透露任何可让他人将您识别为特定的、可识别个人的信息。",
  "user_choice_information": "但是，如果您希望使用网站的某些功能，或者希望接收我们的新闻通讯或通过填写表格提供其他详细信息，您可以向我们提供个人数据，例如您的电子邮件、您的名字、您的姓氏、您的居住城市、您的组织、您的电话号码。",
  "user_choice_info_consequence": "您可以选择不向我们提供您的个人数据，但您可能无法利用网站的某些功能。",
  "example_no_newsletter_contact": "例如，您将无法收到我们的新闻通讯或直接从网站联系我们。",
  "users_unaware_mandatory_info": "不确定哪些信息是必填的用户请通过 contact@autempsdonne.com 与我们联系。",
  "user_rights": "您的权利：",
  "right_to_be_informed": "知情权。",
  "right_of_access": "访问权限。",
  "right_to_rectification": "整改的权利。",
  "right_to_erasure": "删除的权利。",
  "right_to_restrict_processing": "限制处理的权利。",
  "right_to_data_portability": "数据可移植性的权利。",
  "right_to_object": "反对的权利。",
  "rights_related_to_automated_decision_making": "与自动决策和分析相关的权利。",
  "exercise_rights": "如果您想行使此权利，请使用下面的联系方式与我们联系。",
    "processing_reason_eu_residents": "此外，如果您是欧洲居民，我们注意到我们处理您的信息是为了履行我们可能与您签订的合同（例如，如果您通过网站下订单），或以其他方式追求我们上面列出的合法商业利益。",
    "information_transferred_outside_eu": "此外，请注意，您的信息可能会传输到欧洲以外的地区，包括加拿大和美国。",
    "links_to_other_websites": "其他网站的链接：",
    "external_links_notice": "我们的网站可能包含不属于我们所有或控制的其他网站的链接。",
    "privacy_statement_third_party": "请注意，我们对这些其他网站或第三方的隐私惯例不承担任何责任。",
    "privacy_statement_third_party_encourage": "我们鼓励您在离开我们的网站时保持警惕，并阅读每个可能收集个人信息的网站的隐私声明。",
    "information_security": "信息安全：",
    "info_secure_env": "我们在受控且安全的环境中保护您在计算机服务器上提供的信息，防止未经授权的访问、使用或披露。",
    "reasonable_guarantees": "我们维持合理的管理、技术和物理保障措施，以防止未经授权的访问、使用、修改和披露其控制和保管的个人数据。",
    "no_internet_data_guarantee": "但是，不能保证互联网或无线网络上的数据传输。",
    "legal_disclosure": "法律披露：",
    "info_disclosure": "如果法律要求或允许，例如为了遵守传票或类似的法律程序，并且当我们认为这样做合适时，我们将披露我们收集、使用或接收的任何信息。相信披露是保护我们的权利、您的安全或他人的安全、调查欺诈或响应政府要求所必需的。",
    "contact_information": "联系方式：",
    "contact_us_info": "如果您想联系我们以进一步了解本政策，或者如果您想就有关个人权利和个人信息的任何事宜与我们联系，您可以发送电子邮件至 contact@autempsdonne.com。"
  },

  "hi": {
    "privacy_policy2": "गोपनीयता नीति",
    "website_owner": "वेबसाइट www.autempsdonne.com के मालिक ऑ टेम्स डोने द्वारा है, जो आपके व्यक्तिगत डेटा का एक डेटा नियंत्रक है।",
    "privacy_policy_intro": "हमने इस गोपनीयता नीति को अपनाया है, जो www.autempsdonne.com द्वारा जुटाई गई जानकारी का कैसे प्रसंस्करण करता है, जो आपके बारे में कुछ व्यक्तिगत डेटा जुटाने के कारण भी प्रदान करता है।",
    "read_policy_before": "इसलिए, आपको www.autempsdonne.com की वेबसाइट का उपयोग करने से पहले इस गोपनीयता नीति को पढ़ना चाहिए।",
    "care_of_personal_data": "हम आपके व्यक्तिगत डेटा की देखभाल करते हैं और इनकी गोपनीयता और सुरक्षा की गारंटी देते हैं।",
    "personal_information_collected": "हम जो व्यक्तिगत जानकारी जुटाते हैं:",
    "device_information_collected": "जब आप www.autempsdonne.com पर जाते हैं, हम आपके डिवाइस के बारे में कुछ जानकारी स्वचालित रूप से जुटाते हैं, जैसे कि आपके वेब ब्राउज़र, आईपी पता, समय क्षेत्र और आपके डिवाइस पर स्थापित कुछ कुकीज़ के बारे में जानकारी।",
    "browse_site_collect": "इसके अलावा, जब आप साइट पर ब्राउज़ करते हैं, हम आपकी डिवाइस की साइट द्वारा जाए गई वेब पृष्ठों या उत्पादों, उन साइटों या खोज शब्दों के बारे में जानकारी जुटाते हैं जो आपको साइट पर लौटाई गई थी और साइट के साथ आपके परिचय में कैसे संवाद करते हैं।",
    "automatically_collected_info": "हम इसे स्वचालित रूप से जुटी हुई जानकारी कहते हैं।",
    "personal_data_collected": "इसके अलावा, हम आपकी व्यक्तिगत डेटा को भी जुटा सकते हैं (जैसे कि आप हमें पंजीकरण के समय नाम, पहला नाम, पता, भुगतान की जानकारी, आदि प्रदान करते हैं) ताकि हम योजना को कार्यान्वित कर सकें।",
    "data_processing_purpose": "हम आपके डेटा को क्यों प्रसंस्करण करते हैं?",
    "data_security_prioritized": "हमारी सबसे अधिक प्राथमिकता ग्राहक डेटा की सुरक्षा है, और इस तरह, हम उपयोगकर्ताओं के बारे में केवल न्यूनतम डेटा का प्रसंस्करण कर सकते हैं, जो केवल साइट को बनाए रखने के लिए पूरी तरह से आवश्यक होता है।",
    "automatically_collected_info_usage": "स्वचालित रूप से जुटी हुई जानकारी को केवल दुरुपयोग के संदर्भ में पहचानने और साइट के उपयोग की आंकड़े बनाने के लिए प्रयोग किया जाता है।",
    "statistical_info_no_user_id": "यह सांख्यिकीय जानकारी अन्यथा ऐसे संकेतक को पहचानने के लिए नहीं एकत्रित की जाती है जो व्यक्ति को प्रणाली का एक विशेष उपयोगकर्ता पहचानने में मदद कर सकता है।",
    "visit_site_without_info": "आप साइट को बिना हमें बताए कि आप कौन हैं या किसी ऐसी जानकारी को उजागर करने के लिए जिससे कोई व्यक्ति एक विशेष और पहचानीय व्यक्ति के रूप में पहचान सकता हो, साइट का उपयोग कर सकते हैं।",
    "user_choice_information": "हालांकि, यदि आप साइट की कुछ सुविधाओं का उपयोग करना चाहते हैं, या यदि आप हमारे समाचार पत्र प्राप्त करना चाहते हैं या किसी अन्य जानकारी को भरकर हमें संपर्क करना चाहते हैं, तो आप हमें अपने ईमेल, पहला नाम, नाम, निवास का नाम, संगठन, आपके फोन नंबर आदि जैसी व्यक्तिगत जानकारी प्रदान कर सकते हैं।",
    "user_choice_info_consequence": "आप अपनी व्यक्तिगत जानकारी हमें नहीं देना चाहते हैं, लेकिन इसके परिणामस्वरूप आप साइट की कुछ सुविधाओं का उपयोग नहीं कर सकते हैं।",
    "example_no_newsletter_contact": "उदाहरण के लिए, आप हमारे समाचार पत्र नहीं प्राप्त कर सकेंगे या साइट से सीधे संपर्क कर सकेंगे।",
    "users_unaware_mandatory_info": "उन उपयोगकर्ताओं को जो नहीं जानते कि अनिवार्य जानकारी क्या हैं, उन्हें हमसे contact@autempsdonne.com के माध्यम से संपर्क करने के लिए आमंत्रित किया जाता है।",
    "user_rights": "आपके अधिकार :",
    "right_to_be_informed": "सूचित किया जाने का अधिकार।",
    "right_of_access": "पहुंच का अधिकार।",
    "right_to_rectification": "सुधार का अधिकार।",
    "right_to_erasure": "मिटाने का अधिकार।",
    "right_to_restrict_processing": "प्रसंस्करण पर प्रतिबंध का अधिकार।",
    "right_to_data_portability": "डेटा पोर्टेबिलिटी का अधिकार।",
    "right_to_object": "आपत्ति का अधिकार।",
    "rights_related_to_automated_decision_making": "स्वचालित निर्णय लेने और प्रोफाइलिंग से संबंधित अधिकार।",
    "exercise_rights": "यदि आप इस अधिकार का प्रयोग करना चाहते हैं, तो कृपया हमसे निम्नलिखित संपर्क करें।",
    "processing_reason_eu_residents": "इसके अलावा, यदि आप एक यूरोपीय निवासी हैं, तो हम यह नोट करते हैं कि हम आपकी जानकारी को केवल आपके साथ होने वाले कुछ समझौतों को पूरा करने के लिए प्रसंस्करण करते हैं (उदाहरण के लिए, यदि आप साइट के माध्यम से आदेश देते हैं), या अन्यथा हमारे व्यापारिक हितों को आगे बढ़ाने के लिए।",
    "information_transferred_outside_eu": "इसके अलावा, कृपया ध्यान दें कि आपकी जानकारी को यूरोप के बाहर भेजा जा सकता है, जैसे कि कनाडा और संयुक्त राज्य अमेरिका।",
    "links_to_other_websites": "अन्य वेबसाइटों के लिंक :",
    "external_links_notice": "हमारी वेबसाइट अन्य वेबसाइटों के लिंक शामिल कर सकती है जो हमारे पास नहीं हैं या हमारे नियंत्रण में नहीं हैं।",
    "privacy_statement_third_party": "यह ध्यान दें कि हम इन अन्य वेबसाइटों या तीसरों के गोपनीयता अभ्यासों के लिए जिम्मेदार नहीं हैं।",
    "privacy_statement_third_party_encourage": "हम आपको हमारी वेबसाइट छोड़ने पर सावधान होने और प्रत्येक वेबसाइट की गोपनीयता याचिकाओं को पढ़ने के लिए प्रोत्साहित करते हैं जो किसी भी व्यक्तिगत जानकारी को जुटा सकती है।",
    "information_security": "जानकारी सुरक्षा :",
    "info_secure_env": "हम एक नियंत्रित और सुरक्षित वातावरण में कंप्यूटर सर्वर पर आपकी प्रदान की गई जानकारी की सुरक्षा करते हैं, जो कि किसी अनधिकृत पहुंच, उपयोग या अनधिकृत प्रकटीकरण से सुरक्षित है।",
    "reasonable_guarantees": "हम अपने नियंत्रण और देखभाल में अवैध पहुंच, उपयोग, संशोधन और अनधिकृत डेटा के प्रकटीकरण से सुरक्षित होने के लिए प्रशासनिक, तकनीकी और भौतिक गारंटियों को बनाए रखते हैं।",
    "no_internet_data_guarantee": "हालांकि, कोई भी इंटरनेट या वायरलेस नेटवर्क पर डेटा प्रेषण की गारंटी नहीं की जा सकती है।",
    "legal_disclosure": "कानूनी खुलासा :",
    "info_disclosure": "हम अधिकृत या अनुमति प्राप्त होने पर किसी भी जानकारी का खुलासा करेंगे जो हम जुटाते, प्रयोग करते हैं या प्राप्त करते हैं, जैसे कि कोर्ट आदेश या एक समान न्यायिक प्रक्रिया को पालन करने के लिए, और जब हम ईमानदारी से मानते हैं कि खुलासा हमारे अधिकारों, आपकी सुरक्षा या दूसरों की सुरक्षा को संरक्षित करने के लिए आवश्यक है, फर्ज का जांच करने के लिए या सरकार से अनुरोध करने के लिए।",
    "contact_information": "संपर्क जानकारी :",
    "contact_us_info": "यदि आप इस नीति को समझने के लिए हमसे संपर्क करना चाहते हैं या यदि आप व्यक्तिगत अधिकारों और आपकी व्यक्तिगत जानकारी के किसी भी प्रश्न के बारे में हमसे संपर्क करना चाहते हैं, तो आप contact@autempsdonne.com पर ईमेल कर सकते हैं।"
  },

  "ja": {
    "privacy_policy2": "プライバシーポリシー",
    "website_owner": "ウェブサイトwww.autempsdonne.comは、Au Temps Donnéによって所有されています。Au Temps Donnéは、個人データのデータコントローラーです。",
    "privacy_policy_intro": "www.autempsdonne.comによって収集された情報の処理方法を定めるこのプライバシーポリシーを採用しました。また、なぜ私たちがあなたに関する特定の個人データを収集する必要があるかも説明します。",
    "read_policy_before": "したがって、www.autempsdonne.comのウェブサイトを使用する前に、このプライバシーポリシーをお読みください。",
    "care_of_personal_data": "私たちはあなたの個人データを大切にし、その機密性と安全性を保証することを約束します。",
    "personal_information_collected": "私たちが収集する個人情報：",
    "device_information_collected": "www.autempsdonne.comを訪れると、自動的にデバイスに関する特定の情報が収集されます。これには、ウェブブラウザ、IPアドレス、タイムゾーン、およびデバイスにインストールされている一部のクッキーに関する情報が含まれます。",
    "browse_site_collect": "さらに、サイトを閲覧すると、閲覧した個々のWebページや製品、サイトに戻ってきたWebサイトや検索用語、およびサイトとのやり取り方法に関する情報が収集されます。",
    "automatically_collected_info": "これらの自動的に収集された情報を「デバイス情報」と呼びます。",
    "personal_data_collected": "さらに、契約を実行するために登録時に提供された個人データ（名前、姓、住所、支払い情報など）を収集する場合があります。",
    "data_processing_purpose": "なぜデータを処理するのか？",
    "data_security_prioritized": "私たちの最優先事項は、顧客のデータのセキュリティであり、そのために、ウェブサイトを維持するのに絶対に必要な最小限のデータのみを処理することができます。",
    "automatically_collected_info_usage": "自動的に収集された情報は、潜在的な悪用の可能性を特定し、ウェブサイトの使用に関する統計情報を確立するためにのみ使用されます。",
    "statistical_info_no_user_id": "これらの統計情報は、システムの特定のユーザーを識別するために他の方法で集約されることはありません。",
    "visit_site_without_info": "特定の個人を識別できるような情報を開示しないでウェブサイトを訪れることができます。",
    "user_choice_information": "ただし、ウェブサイトの一部の機能を使用したい場合や、ニュースレターを受け取りたい場合、またはフォームを記入して他の詳細を提供したい場合は、電子メールアドレス、名、姓、居住都市、組織、電話番号などの個人データを提供できます。",
    "user_choice_info_consequence": "個人データを提供しないことを選択することもできますが、その場合、ウェブサイトの一部の機能を利用できなくなる場合があります。",
    "example_no_newsletter_contact": "例えば、ウェブサイトから直接ニュースレターを受け取ることができなくなります。",
    "users_unaware_mandatory_info": "必須情報を知らないユーザーは、contact@autempsdonne.com までお問い合わせください。",
    "user_rights": "あなたの権利：",
    "right_to_be_informed": "通知権。",
    "right_of_access": "アクセス権。",
    "right_to_rectification": "訂正権。",
    "right_to_erasure": "削除権。",
    "right_to_restrict_processing": "処理の制限権。",
    "right_to_data_portability": "データ移植の権利。",
    "right_to_object": "異議権。",
    "rights_related_to_automated_decision_making": "自動化された意思決定およびプロファイリングに関連する権利。",
    "exercise_rights": "この権利を行使したい場合は、以下の連絡先にご連絡ください。",
    "processing_reason_eu_residents": "また、あなたが欧州の居住者である場合、私たちはあなたが私たちと契約を結ぶために情報を処理していることに注意してください（たとえば、ウェブサイトを通じて注文する場合など）、または上記で列挙した私たちの正当なビジネス利益を追求するために他の方法で。",
    "information_transferred_outside_eu": "さらに、あなたの情報がヨーロッパ外に転送される可能性があることにも注意してください。これには、カナダや米国などが含まれます。",
    "links_to_other_websites": "他のウェブサイトへのリンク：",
    "external_links_notice": "私たちが所有または制御していない他のウェブサイトへのリンクが含まれる場合があります。",
    "privacy_statement_third_party": "これらの他のウェブサイトや第三者のプライバシー慣行については責任を負いません。",
    "privacy_statement_third_party_encourage": "私たちは、当社のウェブサイトを離れる際に慎重になり、個人情報を収集する可能性のある各ウェブサイトのプライバシー声明を読むようお勧めします。",
    "information_security": "情報セキュリティ：",
    "info_secure_env": "私たちは、制御された安全な環境のコンピューターサーバーに提供された情報を保護し、未承認のアクセス、使用、または開示から保護します。",
    "reasonable_guarantees": "私たちは、データの未承認のアクセス、使用、変更、および開示から保護するための合理的な行政、技術、物理的保証を維持します。",
    "no_internet_data_guarantee": "ただし、インターネットやワイヤレスネットワークを介したデータの転送は保証されません。",
    "legal_disclosure": "法的開示：",
    "info_disclosure": "法が要求または許可する場合、または当社の権利、あなたのセキュリティ、または他の人のセキュリティを保護し、詐欺を調査し、政府の要求に応答するために必要であると信じる場合、収集、使用、または受け取った情報を開示します。",
    "contact_information": "連絡先情報：",
    "contact_us_info": "このポリシーに関するさらなる情報を求めたり、個別の権利に関する質問がある場合は、contact@autempsdonne.com までメールを送信してください。"
  },

  "ko": {
    "privacy_policy2": "개인정보 보호정책",
    "website_owner": "웹 사이트 www.autempsdonne.com은 Au Temps Donné에 의해 소유되며, Au Temps Donné은 귀하의 개인 데이터의 데이터 컨트롤러입니다.",
    "privacy_policy_intro": "우리는 www.autempsdonne.com에서 수집 한 정보를 처리하는 방법을 결정하는이 개인 정보 보호 정책을 채택했습니다. 또한, 귀하에 관한 일부 개인 데이터를 수집해야 하는 이유를 제공합니다.",
    "read_policy_before": "따라서 www.autempsdonne.com 웹 사이트를 사용하기 전에이 개인 정보 보호 정책을 읽어보십시오.",
    "care_of_personal_data": "귀하의 개인 데이터를 소중히 여기며 그 기밀성과 안전을 보장합니다.",
    "personal_information_collected": "우리가 수집하는 개인 정보 :",
    "device_information_collected": "www.autempsdonne.com을 방문하면 웹 브라우저, IP 주소, 시간대 및 기기에 설치된 일부 쿠키에 대한 정보를 포함한 기기에 대한 일부 정보가 자동으로 수집됩니다.",
    "browse_site_collect": "또한 사이트를 탐색하는 동안 본인이 방문 한 개별 웹 페이지 또는 제품, 사이트로 반환 된 웹 사이트 또는 검색어 및 사이트와 상호 작용하는 방식에 대한 정보가 수집됩니다.",
    "automatically_collected_info": "이러한 자동으로 수집된 정보를 장치 정보 라고합니다.",
    "personal_data_collected": "또한 계약을 이행하기 위해 등록 시 제공 한 개인 데이터 (예 : 이름, 성, 주소, 결제 정보 등)를 수집 할 수 있습니다.",
    "data_processing_purpose": "데이터를 처리하는 이유는 무엇입니까?",
    "data_security_prioritized": "우리의 최우선 과제는 고객 데이터의 보안이며, 이를 위해 웹 사이트를 유지하는 데 절대적으로 필요한 최소한의 데이터 만 처리 할 수 있습니다.",
    "automatically_collected_info_usage": "자동으로 수집 된 정보는 잠재적인 남용 사례를 식별하고 웹 사이트 사용에 대한 통계 정보를 설정하는 데 사용됩니다.",
    "statistical_info_no_user_id": "이러한 통계 정보는 시스템의 특정 사용자를 식별 할 수없는 방식으로 기타 방법으로 집계되지 않습니다.",
    "visit_site_without_info": "귀하는 특정 개인으로 식별 할 수있는 정보를 제공하지 않고도 웹 사이트를 방문할 수 있습니다.",
    "user_choice_information": "그러나 특정 기능을 사용하거나 뉴스 레터를 받거나 양식을 작성하여 다른 세부 정보를 제공하려는 경우 전자 메일 주소, 이름, 성, 거주 도시, 조직, 전화 번호와 같은 개인 데이터를 제공 할 수 있습니다.",
    "user_choice_info_consequence": "귀하가 개인 데이터를 제공하지 않을 수도 있지만, 그렇게하면 웹 사이트의 일부 기능을 사용할 수없게 될 수 있습니다.",
    "example_no_newsletter_contact": "예를 들어, 웹 사이트를 통해 직접 뉴스 레터를받을 수 없게됩니다.",
    "users_unaware_mandatory_info": "필수 정보를 알지 못하는 사용자는 contact@autempsdonne.com으로 문의하십시오.",
    "user_rights": "귀하의 권리 :",
    "right_to_be_informed": "알려진 권리.",
    "right_of_access": "액세스 권한.",
    "right_to_rectification": "정정 권리.",
    "right_to_erasure": "삭제 권리.",
    "right_to_restrict_processing": "처리 제한 권리.",
    "right_to_data_portability": "데이터 이전 권리.",
    "right_to_object": "반대 권리.",
    "rights_related_to_automated_decision_making": "자동화 된 의사 결정 및 프로필링과 관련된 권리.",
    "exercise_rights": "이 권리를 행사하려면 아래의 연락처로 문의하십시오.",
    "processing_reason_eu_residents": "또한 귀하가 유럽 거주자 인 경우 주문을 처리하거나 (예 : 웹 사이트를 통해 주문하는 경우) 또는 위에서 열거 한 합법적인 비즈니스 이익을 추구하기 위해 귀하와 가질 수있는 계약을 실행하기 위해 정보를 처리한다는 점을 인식하십시오.",
    "information_transferred_outside_eu": "또한 귀하의 정보가 유럽 외부로 전송 될 수 있음을 유의하십시오. 이는 캐나다 및 미국을 포함 할 수 있습니다.",
    "links_to_other_websites": "다른 웹 사이트로의 링크 :",
    "external_links_notice": "우리가 소유하거나 제어하지 않는 다른 웹 사이트로의 링크가 포함 될 수 있습니다.",
    "privacy_statement_third_party": "이러한 다른 웹 사이트나 제 3 자의 개인 정보 보호 정책에 대한 책임은 없습니다.",
    "privacy_statement_third_party_encourage": "당사는 당사의 웹 사이트를 떠날 때 조심하고 개인 정보를 수집 할 수있는 각 웹 사이트의 개인 정보 보호 성명을 읽으십시오.",
    "information_security": "정보 보안 :",
    "info_secure_env": "우리는 컴퓨터 서버에서 제공되는 정보를 제어 된 안전한 환경에 보호하여 무단 액세스, 사용 또는 공개로부터 보호합니다.",
    "reasonable_guarantees": "우리는 데이터를 제어하고 보호하기 위해 합리적인 행정, 기술 및 물리적 보증을 유지합니다.",
    "no_internet_data_guarantee": "그러나 인터넷이나 무선 네트워크를 통한 데이터 전송은 보장되지 않습니다.",
    "legal_disclosure": "법적 공개 :",
    "info_disclosure": "법률이 요구하거나 허용하는 경우 또는 당사의 권리, 귀하의 보안 또는 기타 사람의 보안을 보호하거나 사기를 조사하거나 정부의 요청에 응답하기 위해 수집, 사용 또는받은 정보를 공개합니다.",
    "contact_information": "연락처 정보 :",
    "contact_us_info": "이 정책에 대해 자세히 알고 싶거나 개별 권리에 관한 문의 사항이 있으면 contact@autempsdonne.com으로 이메일을 보내주십시오."
  },

  "bn" : {
    "privacy_policy2": "গোপনীয়তা নীতি",
    "website_owner": "ওয়েবসাইট www.autempsdonne.com একটি Au Temps Donné দ্বারা মালিকানাধীন, যা আপনার ব্যক্তিগত তথ্যের একটি ডেটা নিয়ন্ত্রক।",
    "privacy_policy_intro": "আমরা www.autempsdonne.com দ্বারা সংগ্রহিত তথ্য যেভাবে প্রক্রিয়া করছি তা নির্ধারণ করতে এই গোপনীয়তা নীতি গ্রহণ করেছি, যা আপনি সম্পর্কে কিছু ব্যক্তিগত তথ্য সংগ্রহ করা আমাদের কেন তা সরবরাহ করে।",
    "read_policy_before": "সুতরাং, আপনাকে www.autempsdonne.com ওয়েবসাইট ব্যবহার করার আগে এই গোপনীয়তা নীতি পড়া উচিত।",
    "care_of_personal_data": "আমরা আপনার ব্যক্তিগত তথ্যের যত্ন নিয়ে এবং গোপনীয়তা এবং নিরাপত্তা নিশ্চিত করার জন্য প্রতিশ্রুতিবদ্ধ।",
    "personal_information_collected": "আমরা যে ব্যক্তিগত তথ্য সংগ্রহ করি:",
    "device_information_collected": "যখন আপনি www.autempsdonne.com দেখছেন, তখন আমরা আপনার ডিভাইস সম্পর্কে কিছু তথ্য স্বয়ংক্রিয়ভাবে সংগ্রহ করি, যেমন আপনার ওয়েব ব্রাউজার, আপনার আইপি ঠিকানা, আপনার সময় অঞ্চল এবং আপনার ডিভাইসে ইনস্টল করা কোকিজের কিছু।",
    "browse_site_collect": "অতএব, যখন আপনি সাইটে ব্রাউজ করছেন, তখন আমরা আপনি যে পৃষ্ঠা বা একক পণ্য দেখছেন, সাইটে ফিরে আসতে আপনি যে ওয়েবসাইট বা অনুসন্ধান শব্দ ব্যবহার করছেন এবং সাইটের সাথে আপনি কিভাবে ইন্টারযুক্ত করছেন তা সংগ্রহ করি।",
    "automatically_collected_info": "আমরা এই তথ্যগুলি স্বয়ংক্রিয়ভাবে সংগ্রহ করা তাকে ডিভাইস তথ্য হিসেবে পরিচিত করি।",
    "personal_data_collected": "আরও, আমরা আপনি যে ব্যক্তিগত তথ্য সরবরাহ করতে পারেন (নাম, প্রথম নাম, ঠিকানা, পরিশোধের তথ্য ইত্যাদি) স্বাক্ষরকৃত যোগ দেওয়া অবশ্যই না।",
    "data_processing_purpose": "আমরা আপনার ডেটা কেন প্রস্তুত করি?",
    "data_security_prioritized": "আমাদের গ্রাহকদের ডেটা নিরাপত্তার প্রাথমিকতা, এবং এই দ্বারা আমরা প্রাণিকে অনুমতি দিতে পারি তা হল অবশ্যই প্রয়োজনীয়।",
    "automatically_collected_info_usage": "স্বয়ংক্রিয়ভাবে সংগ্রহিত তথ্য কেবল ব্যবহার করা হয় যেন প্রত্যাশিত দোষের ঘটনা সনাক্ত করা যায় এবং সাইট ব্যবহারের পরিসংখ্যান তৈরি করা যায়।",
    "statistical_info_no_user_id": "এই পরিসংখ্যানিক তথ্যগুলি অন্যত্র কোনও নিশ্চিত ব্যবহারকারী সনাক্ত করার জন্য সংগ্রহ করা হয় না।",
    "visit_site_without_info": "আপনি কিনা আপনি কে বা কে তা আমাদের জানাতে অথবা আপনার যে কোনও ব্যক্তিগত তথ্যগুলি প্রকাশ করার ব্যবস্থা করতে এখানে কোনও তথ্য প্রদান না করায় আপনি সাইটটি দেখতে পারেন না কিন্তু।",
    "user_choice_information": "আপনি সাইটের কিছু বৈশিষ্ট্যগুলি ব্যবহার করতে চাইলে, বা আমাদের প্রতিষ্ঠানের সাথে যোগাযোগ করতে চাইলে অথবা একটি ফর্ম পূরণ করে অন্যান্য বিস্তারিত সরবরাহ করতে চাইলে আপনি আমাদের ব্যক্তিগত তথ্য প্রদান করতে পারেন, যেমন আপনার ইমেল, প্রথম নাম, আপনার নাম, আপনার অবস্থানের শহর, আপনার সংগঠন, আপনার ফোন নম্বর।",
    "user_choice_info_consequence": "আপনি আপনার ব্যক্তিগত তথ্য সরবরাহ না করার চেষ্টা করতে পারেন, কিন্তু তাহলে আপনি কিছু সাইটের বৈশিষ্ট্য অভিনব করতে পারেন না।",
    "example_no_newsletter_contact": "উদাহরণস্বরূপ, আপনি আমাদের সংবাদপত্র পাবেন না বা ওয়েবসাইট থেকে সরাসরি যোগাযোগ করতে পারেন না।",
    "users_unaware_mandatory_info": "ব্যবহারকারীরা কোনও তথ্য প্রয়োজনীয় কি তা না জানতে তাদের অনুরোধ করা হয় contact@autempsdonne.com উপর যোগাযোগ করতে।",
    "user_rights": "আপনার অধিকার:",
    "right_to_be_informed": "অবহিত হতে অধিকার।",
    "right_of_access": "অ্যাক্সেসের অধিকার।",
    "right_to_rectification": "সংশোধনের অধিকার।",
    "right_to_erasure": "মুছে ফেলার অধিকার।",
    "right_to_restrict_processing": "প্রসেসিং প্রতিবন্ধকরণের অধিকার।",
    "right_to_data_portability": "ডেটা পর্তি প্রতিস্থাপনের অধিকার।",
    "right_to_object": "আপসনের অধিকার।",
    "rights_related_to_automated_decision_making": "স্বয়ংক্রিয় সিদ্ধান্ত নিতে সম্পর্কিত অধিকার।",
    "exercise_rights": "আপনি এই অধিকারটি ব্যবহার করতে চান যদি, তাহলে আমাদের নিম্নলিখিত যোগাযোগে যোগাযোগ করুন।",
    "processing_reason_eu_residents": "আরও, যদি আপনি একটি ইউরোপীয় বাসিন্দা হন, তবে আমরা আপনার তথ্য প্রসেস করি তাকে এই উদ্দেশ্যে যেন আমরা যে চুক্তি বা অন্যান্য আমাদের ব্যাপারে আছে তা পালন করতে পারি (উদাহরণস্বরূপ, যদি আপনি সাইটের মাধ্যমে অর্ডার দেয়া স্থানে) অথবা আমাদের উদ্যোগ্য বাণিজ্যিক স্বার্থ অনুসরণ করা।",
    "information_transferred_outside_eu": "অতএব, আপনার তথ্য ইউরোপের বাইরে স্থানান্তরিত হতে পারে, যেমন কানাডা এবং মার্কিন যুক্তরাষ্ট্র।",
    "links_to_other_websites": "অন্যান্য ওয়েবসাইটের লিঙ্কসমূহ:",
    "external_links_notice": "আমাদের ওয়েবসাইট অন্যান্য ওয়েবসাইটের লিঙ্ক সম্পর্কে যা আমরা মালিকানাধীন না অথবা নিয়ন্ত্রিত করি তা সম্পর্কে জানতে।",
    "privacy_statement_third_party": "আপনাদের অবগত করা যায় যে আমরা এই অন্যান্য ওয়েবসাইট বা তৃতীয় ব্যক্তিবর্গের গোপনীয়তা অভ্যন্তরীণ কর্তৃপক্ষ হিসাবে দায়িত্বশীল নয়।",
    "privacy_statement_third_party_encourage": "আমরা আপনাকে আমাদের ওয়েবসাইট ছেড়ে যাওয়া সময় সতর্ক হওয়া এবং প্রতিটি ওয়েবসাইটের গোপনীয়তা বিবৃতি পড়ার জন্য অনুরোধ করি যে ব্যক্তিগত তথ্য সংগ্রহ করতে পারে যা সংগ্রহ করতে পারে।",
    "information_security": "তথ্য নিরাপত্তা:",
    "info_secure_env": "আমরা আপনি যে তথ্য সরবরাহ করেছেন তা সুরক্ষিত করি যা নির্দেশিত এবং নিরাপত্তামূলক পরিবেশে কম্পিউটার সার্ভারে সংরক্ষণ করা হয়, যা অননুমোদিত অ্যাক্সেস, ব্যবহার বা অনধিকৃত উপস্থিতি বিরোধ করে বাধাও করে।",
    "reasonable_guarantees": "আমরা আমাদের নিয়ন্ত্রণ এবং হিসাবে ব্যক্তিগত তথ্য সনাক্ত করার অননুমোদিত অ্যাক্সেস, ব্যবহার, সংশোধন এবং প্রকাশের বিরোধে বিভিন্ন প্রশাসনিক, প্রযুক্তিগত এবং ব্যক্তিগত নিখোঁজ প্রান্তরী গার্মান্টি বজায় রাখি।",
    "no_internet_data_guarantee": "তবে, ইন্টারনেট বা ওয়ায়ারলেস নেটওয়ার্কে তথ্যের কোনও ট্রান্সমিশন গ্যারান্টি দেওয়া যায় না।",
    "legal_disclosure": "আইনি উদ্ঘাটন:",
    "info_disclosure": "যদি আইন প্রয়োজন বা অনুমোদন করে তবে আমরা যে সমস্ত তথ্য সংগ্রহ, ব্যবহার বা প্রাপ্ত করি, তা প্রকাশ করবো, যেমন যদি একটি সাবপোয়েনা অথবা একটি অনুরোধের জন্য মনোনিবেশ করা যায় অথবা যদি আমরা যার মধ্যে অনুমোদিত হয় সে প্রত্যাবর্তন করতে হয় বা অন্য কোনও ব্যক্তি বা ব্যক্তিগত কোম্পানি আমাদের অধীনে সম্পত্তির হারানোর অপরিহার্য প্রয়োজন হয়।",
    "info_use_policy_change": "আমাদের গোপনীয়তা নীতি পরিবর্তন হলে, আমরা এই পৃষ্ঠায় সম্পর্কে জানাবো এবং / অথবা আপনার অধিকারগুলির প্রযুক্তিগত এবং ব্যক্তিগত প্রতিষ্ঠান পরিবর্তন নোটিশ জারি করবো।",
    "contact_information": "যোগাযোগ তথ্য:",
    "contact_us": "আপনার প্রশ্ন, মন্তব্য এবং / অথবা সংক্ষেপে আপনার ব্যক্তিগত তথ্য প্রদানের জন্য আমাদের যোগাযোগ করুন:",
    "contact_email": "ইমেল: contact@autempsdonne.com"
  },



  "pa": {
    "privacy_policy2": "ਪਰਿਵਾਸੀ ਨੀਤੀ",
    "website_owner": "ਵੈੱਬਸਾਈਟ www.autempsdonne.com Au Temps Donné ਦੁਆਰਾ ਮਾਲਕੀ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਨਿੱਜੀ ਡਾਟਾ ਦੀ ਕੰਟਰੋਲਰ ਹੈ।",
    "privacy_policy_intro": "ਅਸੀਂ ਉਹ ਗਿਆਨ ਦੇਣ ਵਾਲੇ ਪੁਲਿਸੀ ਦਾ ਅਮਲ ਕੀਤਾ ਹੈ, ਜੋ ਸਾਡੇ ਦੁਆਰਾ ਸੰਗ੍ਰਹਿਤ ਜਾਣਕਾਰੀ ਦੇ ਨਾਲ ਕਿਵੇਂ ਨਿਪਟਾਰਤਾ ਕਰਦਾ ਹੈ www.autempsdonne.com, ਜੋ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਦੱਸਦਾ ਹੈ ਕਿ ਕੀਵੇਂ ਅਸੀਂ ਤੁਹਾਡੀਆਂ ਨਿੱਜੀ ਡਾਟਾ ਦੀਆਂ ਕੁਝ ਗਲਤ ਕਰਨੇ ਦੇ ਲਈ ਸੰਗ੍ਰਹਿਤ ਕਰਨ ਦੀ ਆਵਸ਼ਕਤਾ ਹੈ।",
    "read_policy_before": "ਇਸ ਲਈ, ਤੁਸੀਂ ਵੈੱਬਸਾਈਟ www.autempsdonne.com ਦੇ ਵੈੱਬਸਾਈਟ ਨੂੰ ਵਰਤਣ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਗੋਪਨੀਯਤਾ ਪਾਲਿਸੀ ਪੜ੍ਹਨੀ ਚਾਹੀਦੀ ਹੈ।",
    "care_of_personal_data": "ਅਸੀਂ ਤੁਹਾਡੇ ਨਿੱਜੀ ਡਾਟਾ ਦੀ ਦੇਖਭਾਲ ਕਰਦੇ ਹਾਂ ਅਤੇ ਇਸ ਦੀ ਗੋਪਨੀਯਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਦੀ ਗਾਰੰਟੀ ਦਿੰਦੇ ਹਾਂ।",
    "personal_information_collected": "ਅਸੀਂ ਸੰਗ੍ਰਹਿਤ ਕੀਤੀ ਗਈ ਨਿੱਜੀ ਜਾਣਕਾਰੀ :",
    "device_information_collected": "ਜਦੋਂ ਤੁਸੀਂ www.autempsdonne.com ਦੇ ਯਾਤਰਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਆਟੋਮੈਟਿਕ ਤੌਰ 'ਤੇ ਸੰਗ੍ਰਹਿਤ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਵੈੱਬ ਬ੍ਰਾਊਜ਼ਰ, ਆਪਣੀ IP ਪਤਾ, ਤੁਹਾਡੇ ਸਮਾਂ ਦਾ ਬੰਦੋਬਸਤ ਅਤੇ ਤੁਹਾਡੇ ਡਿਵਾਈਸ 'ਤੇ ਇੰਸਟਾਲ ਕੀਤੇ ਕੁਝ ਕੁਕੀਜ਼ ਬਾਰੇ ਜਾਣਕਾਰੀ।",
    "browse_site_collect": "ਇਸ ਤੋਂ ਅਤੇ, ਜਦੋਂ ਤੁਸੀਂ ਸਾਈਟ ਦੇ ਪ੍ਰਵੇਸ਼ ਦੀ ਕਰਦੇ ਹੋ, ਤਾਂ ਅਸੀਂ ਤੁਹਾਡੇ ਦੁਆਰਾ ਦੇਖੀਆ ਜਾਣ ਵਾਲਾ ਪੇਜ ਜਾਂ ਉਤਪਾਦ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸੰਗ੍ਰਹਿਤ ਕਰਦੇ ਹਾਂ, ਤੁਹਾਡੇ ਸਾਈਟ 'ਤੇ ਜਾਂ ਤੁਹਾਡੇ ਨਾਲ ਵਾਪਸੀਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਵਾਲੇ ਵੈੱਬ ਸਾਈਟ ਜਾਂ ਖੋਜ ਸ਼ਬਦਾਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸੰਗ੍ਰਹਿਤ ਕਰਦੇ ਹਾਂ ਅਤੇ ਤੁਸੀਂ ਸਾਈਟ ਨਾਲ ਕਿਵੇਂ ਸਹਿਮਤੀ ਕਰਦੇ ਹੋ।",
    "automatically_collected_info": "ਅਸੀਂ ਇਹ ਜਾਣਕਾਰੀਆਂ ਆਟੋਮੈਟਿਕ ਤੌਰ 'ਤੇ ਸੰਗ੍ਰਹਿਤ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਨੂੰ 'ਡਿਵਾਈਸ ਜਾਣਕਾਰੀ' ਨਾਮ ਦੀ ਸਹਿਯੋਗ ਕਰਦੇ ਹਾਂ।",
    "personal_data_collected": "ਇਸ ਤੋਂ ਅਤੇ, ਅਸੀਂ ਤੁਹਾਡੇ ਦੁਆਰਾ ਸਰਵੇ ਦੀ ਸੰਖੇਪ ਜਾਣਕਾਰੀ (ਨਾਮ, ਪਹਿਲਾ ਨਾਂ, ਪਤਾ, ਭੁਗਤਾਨ ਜਾਣਕਾਰੀ, ਆਦਿ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ) ਸੰਗ੍ਰਹਿਤ ਕੀਤੀ ਗਈ ਵਿਅਕਤੀਗਤ ਜਾਣਕਾਰੀ ਸੰਗ੍ਰਹਿਤ ਕਰ ਸਕਦੇ ਹਾਂ।",
    "data_processing_purpose": "ਤੁਹਾਡੀਆਂ ਡੇਟਾਂ ਨੂੰ ਸੰਰਚਨਾ ਕਿਉਂ ਕਰਦੇ ਹਾਂ?",
    "data_security_prioritized": "ਸਾਡੇ ਗਾਹਕਾਂ ਦੀ ਡੇਟਾ ਸੁਰੱਖਿਆ ਨੂੰ ਪਹਿਲ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਇਸ ਉਦੋਂ, ਅਸੀਂ ਗਾਹਕਾਂ ਦੇ ਮਿਨਿਮਲ ਡੇਟਾ ਤਕ ਮਾਤਰਾ ਦੀ ਕੇਵਲ ਸਥਿਰਤਾ ਲਈ ਪ੍ਰੋਸੈਸ ਕਰ ਸਕਦੇ ਹਾਂ, ਜਿਹੜੇ ਸਾਈਟ ਨੂੰ ਸਥਿਰ ਰੱਖਣ ਲਈ ਬਿਲਕੁਲ ਜ਼ਰੂਰੀ ਹੈ।",
    "automatically_collected_info_usage": "ਆਟੋਮੈਟਿਕ ਤੌਰ 'ਤੇ ਸੰਗ੍ਰਹਿਤ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਸਿਰਫ ਸਮ੍ਹਾਲਣ ਦੇ ਸੰਦਰਭ ਨੂੰ ਪਛਾਣਣ ਅਤੇ ਵੈੱਬ ਸਾਈਟ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਸਥਾਈ ਜਾਣਕਾਰੀ ਸਥਾਪਿਤ ਕਰਨ ਲਈ ਹੁੰਦੀ ਹੈ।",
    "statistical_info_no_user_id": "ਇਹ ਆਁਕੜਾਂ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਯੂਜ਼ਰ ਨੂੰ ਪਛਾਣਣ ਲਈ ਬਾਕੀ ਵਿਰੋਧੀ ਅਨੁਸਾਰ ਅਨੁਸਾਰ ਅਨੁਸਾਰ ਅਗਰੀਗੇਟ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
    "visit_site_without_info": "ਤੁਸੀਂ ਵੈੱਬਸਾਈਟ ਵਿਚਾਲਕ ਬਿਨਾਂ ਸਾਈਟ ਨੂੰ ਜਾਂ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਬਿਨਾਂ ਵੇਖ ਸਕਦੇ ਹੋ, ਜਿਸ ਨਾਲ ਕੋਈ ਤੁਹਾਨੂੰ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਅਤੇ ਪਛਾਣਯੋਗ ਵਿਅਕਤੀ ਦਾ ਪਤਾ ਨਹੀਂ ਲਗਾ ਸਕਦਾ।",
    "user_choice_information": "ਤੁਹਾਨੂੰ ਜੇਕਰ ਤੁਸੀਂ ਕੁਝ ਵੈੱਬ ਸਾਈਟ ਦੀਆਂ ਖਾਸਤ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਜਾਂ ਜੇਕਰ ਤੁਸੀਂ ਸਾਡੀ ਖ਼ਬਰਨਾਮਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਫਾਰਮ ਭਰਨ ਦੀ ਹੋਰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਾਡੇ ਨਿੱਜੀ ਡਾਟਾ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਈਮੇਲ, ਪਹਿਲਾ ਨਾਂ, ਅੱਗੇ ਦਾ ਨਾਂ, ਤੁਹਾਡੇ ਰਹਿਣ ਦਾ ਸ਼ਹਿਰ, ਤੁਹਾਡੀ ਸੰਸਥਾ, ਤੁਹਾਡਾ ਫੋਨ ਨੰਬਰ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹੋ।",
    "user_choice_info_consequence": "ਤੁਸੀਂ ਆਪਣੀ ਨਿੱਜੀ ਡਾਟਾ ਸ਼ਾਮਲ ਨਾ ਕਰਨਾ ਚੁਣਸਕਦੇ ਹੋ, ਪਰ ਇਹ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੁਝ ਵੈੱਬ ਸਾਈਟ ਦੀਆਂ ਖਾਸਤ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦਾ ਲਾਭ ਨਹੀਂ ਲੈ ਸਕਦੇ।",
    "example_no_newsletter_contact": "ਉਦਾਹਰਨ ਲਈ, ਤੁਸੀਂ ਸਾਡਾ ਨਿਊਜ਼ਲੈਟਰ ਨਹੀਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਜਾਂ ਸਾਈਟ ਤੋਂ ਸੀਧੇ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਨਹੀਂ ਹੋ।",
    "users_unaware_mandatory_info": "ਕੁਝ ਵਰਤੋਂਕਾਰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਕੌਣ-ਕੌਣਸੀ ਜਾਣਕਾਰੀ ਲਾਜ਼ਮੀ ਹੈ, ਉਹ ਸਾਡੇ ਨਾਲ contact@autempsdonne.com ਦੁਆਰਾ ਸੰਪਰਕ ਕਰਨ ਲਈ ਆਮੰਤਰਿਤ ਹਨ।",
    "user_rights": "ਤੁਹਾਡੇ ਹੱਕ :",
    "right_to_be_informed": "ਜਾਣਕਾਰੀ ਦੀ ਹੱਕ।",
    "right_of_access": "ਪਹੁੰਚ ਦਾ ਹੱਕ।",
    "right_to_rectification": "ਸੁਧਾਰ ਦਾ ਹੱਕ।",
    "right_to_erasure": "ਮਿਟਾਉਣ ਦਾ ਹੱਕ।",
    "right_to_restrict_processing": "ਪ੍ਰੋਸੈਸਿੰਗ ਨੂੰ ਸੀਮਿਤ ਕਰਨ ਦਾ ਹੱਕ।",
    "right_to_data_portability": "ਡਾਟਾ ਪੋਰਟੇਬਿਲਿਟੀ ਦਾ ਹੱਕ।",
    "right_to_object": "ਅਪੋਜ਼ਿਸ਼ਨ ਦਾ ਹੱਕ।",
    "rights_related_to_automated_decision_making": "ਆਟੋਮੇਟਡ ਡਿਸੀਜ਼ਨ ਮੈਕਿੰਗ ਅਤੇ ਪ੍ਰੋਫਾਈਲਿੰਗ ਨਾਲ ਸਬੰਧਤ ਹੱਕ।",
    "exercise_rights": "ਜੇ ਤੁਸੀਂ ਇਸ ਹੱਕ ਦਾ ਅਭਿਆਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ ਨਾਲ contact@autempsdonne.com ਦੁਆਰਾ ਸੰਪਰਕ ਕਰੋ।",
    "processing_reason_eu_residents": "ਇਸ ਤੋਂ ਅਤੇ, ਜੇ ਤੁਸੀਂ ਇੱਕ ਯੂਰੋਪੀਅਨ ਨਿਵਾਸੀ ਹੋ, ਤਾਂ ਅਸੀਂ ਨੋਟ ਕਰਦੇ ਹਾਂ ਕਿ ਅਸੀਂ ਤੁਹਾਡੀਆਂ ਜਾਣਕਾਰੀਆਂ ਨੂੰ ਪ੍ਰੋਸੈਸ ਕਰਦੇ ਹਾਂ ਜਾਂ ਜੋ ਹੁਣ ਤੱਕ ਤੁਹਾਨੂੰ ਸਾਡੇ ਨਾਲ ਹੋਈ ਹੈ ਕਿਸੇ ਸੰਬੰਧ ਜਾਂ ਹੋ ਸਕਦੇ ਹਨ (ਉਦਾਹਰਨ ਲਈ, ਜੇ ਤੁਸੀਂ ਸਾਈਟ ਦੁਆਰਾ ਕਿਸੇ ਆਰਡਰ ਦੀ ਪੱਟੀ ਵਾਂਗ ਗਈ ਹੋ) ਜਾਂ ਹੋਰ ਵਪਾਰ ਸਾਰੇ ਆਪਣੇ ਵਾਰੀਆਂ ਨੂੰ ਪੁਰਸਤਾਵ ਕਰਨ ਲਈ ਜਾਂਚ ਕਰਨ ਲਈ।",
    "information_transferred_outside_eu": "ਇਸ ਤੋਂ ਅਤੇ, ਕਿਰਪਾ ਕਰਕੇ ਨੋਟ ਕਰੋ ਕਿ ਤੁਹਾਡੀਆਂ ਜਾਣਕਾਰੀਆਂ ਨੂੰ ਯੂਰੋਪ ਦੀ ਬਾਹਰ ਭੇਜਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਸਹਿਤ ਕਿਉਂਕਿ ਭਾਰਤ ਵਿੱਚ।",
    "links_to_other_websites": "ਹੋਰ ਵੈੱਬਸਾਈਟਾਂ ਤੇ ਲਿੰਕ :",
    "external_links_notice": "ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਵਿੱਚ ਹੋਰ ਵੈੱਬਸਾਈਟਾਂ ਤੇ ਲਿੰਕ ਹੁੰਦੇ ਹਨ ਜੋ ਸਾਡੇ ਨਹੀਂ ਹੁੰਦੇ ਜਾਂ ਸਾਡੇ ਕੰਟਰੋਲ ਵਿੱਚ ਨਹੀਂ ਹੁੰਦੇ।",
    "privacy_statement_third_party": "ਧਿਆਨ ਦਿਓ ਕਿ ਅਸੀਂ ਇਨ੍ਹਾਂ ਹੋਰ ਵੈੱਬਸਾਈਟਾਂ ਜਾਂ ਤੀਸਰੇ ਪਾਰਟੀਆਂ ਦੀਆਂ ਗੋਪਨੀਯਤਾ ਅਥਵਾ ਪ੍ਰਥਾ ਨਹੀਂ ਲੱਗਦੇ ਹਾਂ। ਅਸੀਂ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤੇ ਗਏ ਹਾਂ, ਅਤੇ ਅਸੀਂ ਇਹ ਲੈਂਡਿੰਗ ਪੇਜ ਅਤੇ ਲਿੰਕ ਨਾਲ ਸੰਬੰਧਿਤ ਨਹੀਂ ਹਾਂ।",
    "acceptance_of_policy": "ਇਸ ਗੋਪਨੀਯਤਾ ਨੀਤੀ ਦੀ ਸਵੀਕਾਰਤਾ",
    "accept_policy_statement": "ਤੁਸੀਂ ਸਹਿਮਤ ਹੋ ਕਿ ਤੁਹਾਡੀ ਗੋਪਨੀਯਤਾ ਨੀਤੀ ਦੀ ਸ਼ਰਤਾਂ ਨਾਲ ਸਹਿਮਤ ਹੋ।"
  },

  "ln": {
    "privacy_policy2": "Makambu ya Bolanda ya Bokonzi",
    "website_owner": "Lokoso ya www.autempsdonne.com ezalaki na Au Temps Donné, oyo ezali mokonzi wa données ya bato bako.",
    "privacy_policy_intro": "Tokomonanaki kokamwa ya bolanda ya bokonzi, oyo esalemaka na boye tosambuisa na www.autempsdonne.com, oyo etunaki ndenge tokotunaka na ba données personnelles ya bango.",
    "read_policy_before": "Mpe tolobaki kotiya kokamwa ya bolanda ya bokonzi mpo na kokutuma site ya www.autempsdonne.com.",
    "care_of_personal_data": "Tokomona na données personnelles na bino mpe tozali komona na ndako na bino tope. ",
    "personal_information_collected": "Mikolo bapesaki mpe tosambuisaki na bino.",
    "device_information_collected": "Mokolo osalaki kosala site ya www.autempsdonne.com, toko collectaki automatiquement ba informations mpe tokozala ko pesa yo maboko na yo, te na bango mpe tokosala mingi cookies mpo na yo.",
    "browse_site_collect": "Pasi yo tosalaki na site, toko collectaki ba informations na bango mpe tosala na bango, na site web na site web, tosala na biso mingi likambo na ba questions ya recherche na bango tokoloba te tomonaki na site.",
    "automatically_collected_info": "Tosungisi yango ba informations tosala na bango automatiquement na ba mots ya \"informations sur les appareils\".",
    "personal_data_collected": "Na plus na biso, tosala na possiblité ya kosala ba données personnelles yo okoki kokufonisa (pe, kasi té na bango, nom, prénom, adresse, infos ya paiement, etc.) temps na kosala contrat.",
    "data_processing_purpose": "Mokolo tokosala ba données ya bino ?",
    "data_security_prioritized": "Toko penza mabe na sécurité ya ba données na bato mpe kasi yango toza ko traiter ba données na bango mingi, tovanda yango tozali kosala ba données ezali nécessaire te na lokola mosusu pona koyamba site ya web.",
    "automatically_collected_info_usage": "Ba informations tosala automatiquement, tokozala koya pona koloba likambo to kotanga te mpe na mokano, tozo sengisa biso likambo na mokano ya comment tomona site.",
    "statistical_info_no_user_id": "Bango statistiques tozo pe sengisa té mpe na mokano ya koyiba ba information na ba motema ya bato ya site.",
    "visit_site_without_info": "Olobi kokokola site ya web te tomona na biso koyeba yo koyeba wapi, tosungisi na yo soki tosungisi na yo site oyo eko zala mpo yo tozali na motif ya koyokela na yo.",
    "user_choice_information": "Soki okozala koyoka na ba fonctionnalités ya site, koyeba yango oyo okeyi te na site, pe koyeba nini na kokosenga bulletin d'information ya biso, wana okomona mpo na kosala ba données personnelles na bino, koyeba e-mail na yo, nom, prénom, ville, organisation, numéro ya téléphone.",
    "user_choice_info_consequence": "Ozali na possiblité ya kosala ba données personnelles na yo, mpe tozali te na ba fonctionnalités ya site ya web.",
    "example_no_newsletter_contact": "Mpe te, ozali te kosala na bulletin d'information ya biso pe koyeba kutu te na yango moko lokuta na site web.",
    "users_unaware_mandatory_info": "Bato bazali na possiblité ya koyeba ba informations b'obutu ezali mpo, tosungisi ba bato na biso pona kozonga na biso na contact@autempsdonne.com.",
    "user_rights": "Droits ya bato na biso :",
    "right_to_be_informed": "Droit ya koyeba yango ebongisaki.",
    "right_of_access": "Droit ya kozonga na biso.",
    "right_to_rectification": "Droit ya kofuka.",
    "right_to_erasure": "Droit ya kosala na bino.",
    "right_to_restrict_processing": "Droit ya kofunga ko traiter.",
    "right_to_data_portability": "Droit ya transferer données.",
    "right_to_object": "Droit ya kokutuka.",
    "rights_related_to_automated_decision_making": "Droits liés na decision automatique.",
    "exercise_rights": "Soki okosala yango, koloba biso na biso na coordonnées ezalaki mpe ezali.",
    "processing_reason_eu_residents": "Na plus na biso, bato ya Europe bazali na motif ya traiter ba données ya bino (par exemple, soki oza koyokela site, pe biso, pe ngai pe soki biso mpo na ba besoin ya moko wana).",
    "information_transferred_outside_eu": "Na plus na biso, tozali na possiblité ya ba données ya bino kosala na dehors ya Europe, pe Canada na Etats-Unis.",
    "links_to_other_websites": "Mokano na site web oyo.",
    "external_links_notice": "Site ya biso ezali kokoma na site web na biso oyo bazali te bango oyo tosali kontrola.",
    "privacy_statement_third_party": "Soki osalaki na site web oyo bazali na informations personnelles, koyeba te mpo na bango.",
    "privacy_statement_third_party_encourage": "Tokoloba biso te mpe tozali ba attentif mpo na libota ya biso na site web ya biso na koyeba ba déclarations ya confidentialité ya biso te mpe ba site oyo bazali na possiblité ya kosala na biso ba informations personnelles.",
    "information_security": "Sécurité ya information :",
    "info_secure_env": "Na sécurity ya informations oyo ozalaki kosala na server informatique oyo ezalaki na environnement contrôlé mpe sécurisé, proteger mpo na ba accès, utilisation, ou divulgation sans autorisation.",
    "reasonable_guarantees": "Tosengisi na ba garanties administratives, techniques, mpe physiques na mposa na kosala na bino ba données personnelles mpo na te na ba accès, utilisation, modification, mpe divulgation sans autorisation ba données personnelles na biso ya ko contrôler.",
    "no_internet_data_guarantee": "Soki ozali kozala na ba données na Internet, tozali koya pona koloba te.",
    "legal_disclosure": "Divulgation na justice :",
    "info_disclosure": "Tosala na possiblité ya kosala toutes les informations toko collectaka, mpo na justice, justice, justice na justice, na justice na justice, na justice na justice, justice na justice, na justice na justice na justice na justice na justice, na justice na justice na justice na justice na justice na justice na justice.",
    "contact_information": "Coordonnées na biso :",
    "contact_us_info": "Soki ozali koyeba biso mpo na kokoma na biso na bolanda oyo, mpe na biso mpo na kokoma na biso mpo na kozonga na biso na libota na biso mpe na informations personnelles na biso na biso na biso, okomi koyeba email biso na contact@autempsdonne.com."
  },

  "sr": {
    "privacy_policy2": "Politika privatnosti",
    "website_owner": "Vlasnik veb stranice www.autempsdonne.com je Au Temps Donné, koji je kontrolor podataka o vašim ličnim podacima.",
    "privacy_policy_intro": "Usvojili smo ovu politiku privatnosti, koja određuje kako obrađujemo informacije prikupljene od strane www.autempsdonne.com, koja takođe pruža razloge zbog kojih moramo prikupljati određene lične podatke o vama.",
    "read_policy_before": "Stoga morate pročitati ovu politiku privatnosti pre nego što koristite veb stranicu www.autempsdonne.com.",
    "care_of_personal_data": "Vodimo računa o vašim ličnim podacima i obavezujemo se da garantujemo njihovu privatnost i sigurnost.",
    "personal_information_collected": "Lične informacije koje prikupljamo:",
    "device_information_collected": "Kada posetite www.autempsdonne.com, automatski prikupljamo određene informacije o vašem uređaju, uključujući informacije o vašem veb pregledaču, IP adresi, vremenskoj zoni i nekim od kolačića koje imate na uređaju.",
    "browse_site_collect": "Takođe, kada pregledate veb stranicu, prikupljamo informacije o pojedinačnim veb stranicama ili proizvodima koje pregledate, veb stranicama ili pretragama koje su vas uputile na veb stranicu i načinu na koji interagujete sa veb stranicom.",
    "automatically_collected_info": "Ove informacije koje se automatski prikupljaju nazivamo \"informacije o uređaju\".",
    "personal_data_collected": "Pored toga, možemo prikupljati lične podatke koje nam pružate (uključujući, ali ne ograničavajući se na, ime, prezime, adresu, informacije o plaćanju, itd.) prilikom registracije kako bismo mogli izvršiti ugovor.",
    "data_processing_purpose": "Zašto obrađujemo vaše podatke?",
    "data_security_prioritized": "Naša apsolutna prioritet je sigurnost podataka klijenata i, kao takvi, možemo obrađivati samo minimalne podatke o korisnicima, samo u meri u kojoj je to apsolutno potrebno kako bismo održali veb stranicu.",
    "automatically_collected_info_usage": "Automatski prikupljene informacije koriste se samo za identifikaciju potencijalnih zloupotreba i pravljenje statističkih informacija o korišćenju veb stranice.",
    "statistical_info_no_user_id": "Ove statističke informacije se ne agregiraju na način koji bi identifikovao određenog korisnika sistema.",
    "visit_site_without_info": "Možete posetiti veb stranicu bez da nam kažete ko ste ili otkrijete bilo kakve informacije, koje bi mogle da vas identifikuju kao određenu i prepoznatljivu osobu.",
    "user_choice_information": "Međutim, ako želite koristiti određene funkcije veb stranice, ili želite primiti naš bilten ili dati druge informacije popunjavanjem obrasca, možete nam pružiti lične podatke, poput vaše e-pošte, imena, prezimena, grada prebivališta, organizacije, broja telefona.",
    "user_choice_info_consequence": "Možete odlučiti da nam ne dostavite vaše lične podatke, ali tada možda nećete moći koristiti određene funkcije veb stranice.",
    "example_no_newsletter_contact": "Na primer, nećete moći primati naš bilten ili nas direktno kontaktirati putem veb stranice.",
    "users_unaware_mandatory_info": "Korisnici koji ne znaju koje informacije su obavezne su pozvani da nas kontaktiraju putem contact@autempsdonne.com.",
    "user_rights": "Vaša prava:",
    "right_to_be_informed": "Pravo na informisanost.",
    "right_of_access": "Pravo na pristup.",
    "right_to_rectification": "Pravo na ispravku.",
    "right_to_erasure": "Pravo na brisanje.",
    "right_to_restrict_processing": "Pravo na ograničenje obrade.",
    "right_to_data_portability": "Pravo na prenos podataka.",
    "right_to_object": "Pravo na prigovor.",
    "rights_related_to_automated_decision_making": "Prava u vezi sa automatskim donošenjem odluka i profilisanjem.",
    "exercise_rights": "Ako želite iskoristiti ovo pravo, molimo vas da nas kontaktirate putem dole navedenih kontakata.",
    "processing_reason_eu_residents": "Pored toga, ako ste stanovnik Evrope, napominjemo da obrađujemo vaše informacije kako bismo izvršili ugovore koje možemo imati s vama (na primer, ako naručite proizvod putem veb stranice), ili na drugi način da bismo ostvarili naše legitimne poslovne interese navedene gore.",
    "information_transferred_outside_eu": "Takođe, imajte na umu da vaše informacije mogu biti preneta izvan Evrope, uključujući Kanadu i Sjedinjene Američke Države.",
    "links_to_other_websites": "Veze ka drugim veb stranicama:",
    "external_links_notice": "Naša veb stranica može sadržati veze ka drugim veb stranicama koje ne kontrolišemo.",
    "privacy_statement_third_party": "Imajte na umu da nismo odgovorni za ove druge veb stranice ili prakse privatnosti trećih lica.",
    "privacy_statement_third_party_encourage": "Ohrabrujemo vas da budete oprezni kada napustite našu veb stranicu i pročitate izjave o privatnosti svake veb stranice koja može prikupljati lične podatke.",
    "information_security": "Bezbednost informacija:",
    "info_secure_env": "Osiguravamo informacije koje pružate na računarskim serverima u kontrolisanom i sigurnom okruženju, zaštićene od neovlašćenog pristupa, korišćenja ili otkrivanja.",
    "reasonable_guarantees": "Imamo razumne garancije administrativne, tehničke i fizičke prirode kako bismo vas zaštitili od neovlašćenog pristupa, korišćenja, izmene i otkrivanja ličnih podataka pod našom kontrolom i nadzorom.",
    "no_internet_data_guarantee": "Međutim, ne možemo garantovati nikakav prenos podataka putem Interneta ili bežične mreže.",
    "legal_disclosure": "Pravno otkrivanje:",
    "info_disclosure": "Otkrićemo sve informacije koje prikupljamo, koristimo ili primamo ako to zahteva ili dozvoljava zakon, na primer da bismo se pridržavali sudskog poziva ili sličnog pravnog postupka, i kada u dobroj veri smatramo da je otkrivanje neophodno kako bismo zaštitili naša prava, vašu bezbednost ili bezbednost drugih, istražili prevaru ili odgovorili na zahtev vlade.",
    "contact_information": "Kontakt informacije:",
    "contact_us_info": "Ako želite da nas kontaktirate kako biste bolje razumeli ovu politiku ili ako imate bilo kakvih pitanja u vezi sa individualnim pravima i vašim ličnim podacima, možete nam poslati e-poštu na contact@autempsdonne.com."
  },

  "ca": {
    "privacy_policy2": "Política de privacitat",
    "website_owner": "El propietari del lloc web www.autempsdonne.com és Au Temps Donné, que és el controlador de dades de les vostres dades personals.",
    "privacy_policy_intro": "Hem adoptat aquesta política de privacitat, que determina la manera com tractem la informació recollida per www.autempsdonne.com, que també proporciona els motius pels quals hem de recollir determinades dades personals relacionades amb vosaltres.",
    "read_policy_before": "Per tant, heu de llegir aquesta política de privacitat abans d'utilitzar el lloc web www.autempsdonne.com.",
    "care_of_personal_data": "Ens ocupem de les vostres dades personals i ens comprometem a garantir-ne la confidencialitat i la seguretat.",
    "personal_information_collected": "La informació personal que recopilem:",
    "device_information_collected": "Quan visiteu www.autempsdonne.com, recopilem automàticament algunes informacions sobre el vostre dispositiu, incloent informació sobre el vostre navegador web, la vostra adreça IP, la vostra zona horària i algunes de les galetes instal·lades al vostre dispositiu.",
    "browse_site_collect": "A més, quan navegueu pel lloc, recopilem informació sobre les pàgines web o els productes individuals que consulteu, sobre els llocs web o els termes de cerca que us han redirigit al lloc i sobre com interactueu amb el lloc.",
    "automatically_collected_info": "Anomenem aquesta informació recopilada automàticament el terme \"informació sobre els dispositius\".",
    "personal_data_collected": "A més, podríem recopilar les dades personals que ens proporcioneu (incloent, però sense limitar-se a, el nom, el cognom, l'adreça, la informació de pagament, etc.) durant el registre per poder executar el contracte.",
    "data_processing_purpose": "Per què tractem les vostres dades?",
    "data_security_prioritized": "La nostra prioritat absoluta és la seguretat de les dades dels clients i, com a tal, només podem tractar dades mínimes dels usuaris, només en la mesura que sigui absolutament necessari per mantenir el lloc web.",
    "automatically_collected_info_usage": "La informació recopilada automàticament s'utilitza només per identificar casos potencials d'abús i establir informació estadística sobre l'ús del lloc web.",
    "statistical_info_no_user_id": "Aquesta informació estadística no s'agrega d'altra manera per identificar un usuari particular del sistema.",
    "visit_site_without_info": "Podeu visitar el lloc web sense dir-nos qui sou ni revelar informació que us pugui identificar com a una persona específica i identificable.",
    "user_choice_information": "No obstant això, si voleu utilitzar certes funcions del lloc web, o si voleu rebre el nostre butlletí o proporcionar-ne d'altres detalls omplint un formulari, ens podeu proporcionar dades personals, com la vostra adreça electrònica, el vostre nom, cognom, ciutat de residència, organització, número de telèfon.",
    "user_choice_info_consequence": "Podeu optar per no proporcionar-nos les vostres dades personals, però llavors és possible que no pugueu gaudir de certes funcionalitats del lloc web.",
    "example_no_newsletter_contact": "Per exemple, no podreu rebre el nostre butlletí o contactar-nos directament des del lloc web.",
    "users_unaware_mandatory_info": "Els usuaris que no saben quines informacions són obligatòries estan convidats a posar-se en contacte amb nosaltres a través de contact@autempsdonne.com.",
    "user_rights": "Els vostres drets:",
    "right_to_be_informed": "Dret a ser informat.",
    "right_of_access": "Dret d'accés.",
    "right_to_rectification": "Dret de rectificació.",
    "right_to_erasure": "Dret a l'oblit.",
    "right_to_restrict_processing": "Dret a restringir el tractament.",
    "right_to_data_portability": "Dret a la portabilitat de les dades.",
    "right_to_object": "Dret d'oposició.",
    "rights_related_to_automated_decision_making": "Drets relacionats amb la presa de decisions automatitzada i el perfilatge.",
    "exercise_rights": "Si voleu exercir aquest dret, poseu-vos en contacte amb nosaltres a través de les dades de contacte següents.",
    "processing_reason_eu_residents": "A més, si sou un resident europeu, observeu que processem les vostres informacions per executar els contractes que podríem tenir amb vosaltres (per exemple, si feu una comanda a través del lloc web), o d'una altra manera per perseguir els nostres interessos comercials legítims esmentats anteriorment.",
    "information_transferred_outside_eu": "A més, tingueu en compte que les vostres informacions podrien ser transferides fora de Europa, incloent-hi Canadà i Estats Units.",
    "links_to_other_websites": "Enllaços a altres llocs web:",
    "external_links_notice": "El nostre lloc web pot contenir enllaços a altres llocs web que no són propietat o no estan controlats per nosaltres.",
    "privacy_statement_third_party": "Sigueu conscients que no ens fem responsables d'aquests altres llocs web o de les pràctiques de privacitat de tercers.",
    "privacy_statement_third_party_encourage": "Us encoratgem a ser atents quan deixeu el nostre lloc web i llegiu les declaracions de privacitat de cada lloc web que pugui recollir informació personal.",
    "information_security": "Seguretat de la informació:",
    "info_secure_env": "Assegurem la informació que proporcioneu en servidors informàtics en un entorn controlat i segur, protegit contra qualsevol accés, ús o divulgació no autoritzats.",
    "reasonable_guarantees": "Conservem garanties administratives, tècniques i físiques raonables per protegir-nos contra qualsevol accés, ús, modificació i divulgació no autoritzats de les dades personals sota el nostre control i custòdia.",
    "no_internet_data_guarantee": "No obstant això, cap transmissió de dades a través d'Internet o d'una xarxa sense fils pot ser garantida.",
    "legal_disclosure": "Divulgació legal:",
    "info_disclosure": "Divulgarem qualsevol informació que recopilem, utilitzem o rebem si la llei ho exigeix o ho permet, per exemple, per complir amb una citació o un procediment judicial similar, i quan creguem de bona fe que la divulgació és necessària per protegir els nostres drets, la vostra seguretat o la d'altres, investigar un frau o respondre a una sol·licitud del govern.",
    "contact_information": "Informació de contacte:",
    "contact_us_info": "Si voleu posar-vos en contacte amb nosaltres per entendre millor aquesta política o si teniu alguna pregunta sobre els drets individuals i les vostres dades personals, podeu enviar un correu electrònic a contact@autempsdonne.com."
  }


}




